{ "results": [
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-5178d2df-15d1-4c66-9568-e7be87e86ac1-NGOGG.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-5178d2df-15d1-4c66-9568-e7be87e86ac1-NGOGG.jpg"
        },
        "authorInfoEng": "NGO GG is dedicated to building the capacity of civil service organizations in Myanmar, helping them become more gender-conscious. Its mission is to be a change agent for mainstream gender equality in Myanmar, through providing facilitation training, action research training, monthly networking opportunities, developing curriculum and training materials, and planning country-wide awareness-raising events. NGO GG works with all kinds of organizations – political, faith-based, large, and small, with issue areas across a broad spectrum of issue areas related to increasing the wellbeing of the people of Myanmar.\n",
        "authorInfoMM": "Coming soon!",
        "authorName": "NGOGG",
        "authorTitleEng": "Organization",
        "authorTitleMM": "coming soon!",
        "createdAt": "2016-03-05T11:40:43.271Z",
        "objectId": "087JURDzLe",
        "organization_name": "NGO GG Organization",
        "updatedAt": "2016-03-05T12:44:04.666Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-d00c452f-ca4e-4cda-9382-7dfb11f5260a-Mairead Maguire.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d00c452f-ca4e-4cda-9382-7dfb11f5260a-Mairead%20Maguire.jpg"
        },
        "authorInfoEng": "Mairead Maguire was awarded the 1976 Nobel Peace Prize for her extraordinary actions to help end the deep ethnic/political conflict in her native Northern Ireland. She shares the award with Betty Williams.\n\nMairead was the aunt of the three Maguire children who died as a result of being hit by an Irish Republican Army getaway car after its driver was shot by a British soldier. Mairead responded to the violence facing her family and community by organizing, together with Betty Williams and Ciaran McKeown, massive peace demonstrations appealing for an end to the bloodshed and a nonviolent solution to the conflict.\n\nTogether, the three co-founded the Peace People, a movement committed to building a just and peaceful society in Northern Ireland. They organized each week, for six months, peace rallies throughout Ireland and the UK. These were attended by many thousands of people - mostly women, and during this time there was a 70% decrease in the rate of violence. Mairead currently serves as Honorary President. ",
        "authorInfoMM": "ေမးရိမက္ဂိြဳင္းယားသည္ သူမ၏ ဇာတိေျမ ေျမာက္ပိုင္းအိုင္ယာလန္ရွိ တိုင္းရင္းသားလူမ်ိဳးစု/ႏိုင္ငံေရးပဋိပကၡအား အဆံုးသတ္သြားေစရန္ ကူညီခဲ့သည့္ သူမ၏ ထူးျခားေျပာင္ေျမာက္ေသာ လုပ္ေဆာင္မႈမ်ားေၾကာင့္ ၁၉၇၆ ခုႏွစ္တြင္ ၿငိမ္းခ်မ္းေရးႏိုဘယ္ဆုကို ရရွိခဲ့ပါသည္။ သူမသည္ ထိုဆုအား ဘက္တီ၀ီလွ်ံစ္ႏွင့္ တဲြဖက္ရရွိခဲ့ပါသည္။ \n\nအိုင္းရစ္ရီပတ္ပလီကန္စစ္တပ္ ကားတစ္စီးျဖင့္ ထြက္ေျပးလြတ္ေျမာက္ရန္ ႀကိဳးပမ္းစဥ္ ထိုကားဒရိုင္ဘာအား ၿဗိတိသွ်စစ္သားတစ္ဦးက ပစ္သတ္ၿပီးေနာက္ ထိုကားမွ ျပန္လည္ပစ္ခတ္မႈေၾကာင့္ ေမးရိ၏ တူ၊ တူမသံုးဦး ေသဆံုးခဲ့ရပါသည္။ ေမးရိသည္ ဘက္တီ၀ီလ်ံစ္ႏွင့္ ဆီယာရမ္မက္ခီရံုးတို႔ႏွင့္အတူ ေသြးထြက္သံယိုမႈမ်ားအဆံုးသတ္ေရးႏွင့္ ပဋိပကၡအား အၾကမ္းမဖက္ေသာနည္းလမ္းျဖင့္ အေျဖရွာေရးေတာင္းဆို္ေသာ လူေပါင္းမ်ားစြာပါ၀င္သည့္ ၿငိမ္းခ်မ္းေရးဆႏၵျပပဲြမ်ား ေပၚေပါက္လာေအာင္ ဦးေဆာင္စည္းရံုးျခင္းျဖင့္ သူမ၏ မိသားစုႏွင့္ ရပ္ရြာမွ ရင္ဆိုင္ၾကံဳေတြ႕ရေသာ အၾကမ္းဖက္မႈအား ျပန္လည္ တံု႔ျပန္ခဲ့ပါသည္။  \n\nသူမတို႔သံုးဦးသည္ ေျမာက္ပိုင္းအိုင္ယာလန္တြင္ တရားမွ်တၿပီး ၿငိမ္းခ်မ္းေသာ လူမႈအဖဲြ႕အစည္းတစ္ခု တည္ေထာင္ေရး လႈပ္ရွားမႈတစ္ခုျဖစ္သည့္ Peace People အား အတူတကြ တည္ေထာင္ခဲ့ၾကပါသည္။ အိုင္ယာလန္ႏွင့္ ယူေကတစ္၀ွမ္းတြင္ ၿငိမ္းခ်မ္းေရးလူထုစည္းေ၀းပဲြမ်ားကို အပတ္စဥ္ ေျခာက္လတိုင္ စီစဥ္က်င္းပခဲ့ပါသည္။ ထိုလူထုစည္းေ၀းပြဲမ်ားသို႔ လူေပါင္းေထာင္ေသာင္းခ်ီ တက္ေရာက္ခဲ့ၾကၿပီး အမ်ားစုမွာ အမ်ိဳးသမီးမ်ား ျဖစ္ပါသည္။ ယခုအခါ အၾကမ္းဖက္မႈႏႈန္းမွာ ၇၀% က်ဆင္းသြားၿပီျဖစ္ပါသည္။ ေမးရိသည္ လက္ရွိတြင္ ဂုဏ္ထူးေဆာင္သမၼတအျဖစ္ တာ၀န္ထမ္းေဆာင္ေနပါသည္။  \n\nႏိုဘယ္ဆုရရွိၿပီးသည့္အခ်ိန္မွစ၍ ေမးရိသည္ ေျမာက္အိုင္ယာလန္ႏွင့္ ကမၻာတစ္၀ွမ္းတြင္ ၿငိမ္းခ်မ္းေရးအတြက္ သူမဘ၀ကို ႏွစ္ျမႇဳပ္ႀကိဳးပမ္းခဲ့ပါသည္။ ေျမာက္အိုင္ယာလန္ရွိ ရပ္ရြာလူထုအုပ္စုမ်ား၊ ႏိုင္ငံေရးႏွင့္ ခရစ္ယာန္ဘုရားေက်ာင္း ေခါင္းေဆာင္မ်ားႏွင့္ လက္တဲြကာ သူမသည္ ဖရိုဖရဲ ေသြးကဲြေနေသာ ရပ္ရြာမ်ားၾကား ေဆြးေႏြးေျပာဆိုမႈမ်ား အၾကမ္းမဖက္မႈႏွင့္ တန္းတူညီမွ်ရွိမႈတို႔ကို အားေပးျမႇင့္တင္ရန္ ႀကိဳးပမ္းေဆာင္ရြက္ေနပါသည္။   \n",
        "authorName": "Mairead Maguire",
        "authorTitleEng": "Nobel Peace Laureate",
        "authorTitleMM": "ၿငိမ္းခ်မ္းေရးႏိုဘယ္ဆုရွင္",
        "createdAt": "2015-10-07T11:15:20.079Z",
        "objectId": "0V9RhKlumK",
        "updatedAt": "2015-10-07T11:16:57.281Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-b7d6da39-bb83-459c-9cbf-f323a0115a9b-Daw Myint Myint Aye.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-b7d6da39-bb83-459c-9cbf-f323a0115a9b-Daw%20Myint%20Myint%20Aye.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "Daw Myint Myint Aye",
        "authorTitleEng": "May Doe Kabar Member",
        "authorTitleMM": " ေမတိုု ့ကမၻာ အဖြဲ ့၀င္",
        "createdAt": "2016-02-27T09:07:22.667Z",
        "objectId": "2MbK9BzUOH",
        "updatedAt": "2016-02-28T04:02:20.763Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-5df211d3-fbec-43da-894c-5c05f5eec7fa-astrid.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-5df211d3-fbec-43da-894c-5c05f5eec7fa-astrid.jpg"
        },
        "authorInfoEng": "Dr Astrid S. Tuminez joined Microsoft in October 2012 as the Regional Director of Legal and Corporate Affairs (LCA) in Southeast Asia (SEA), responsible for driving government relations, corporate citizenship, and business and regulatory initiatives in the region.\n \nShe is also an Adjunct Professor, the former Vice-Dean (Research) and Assistant Dean (Executive Education) of the Lee Kuan Yew School of Public Policy. Dr Tuminez was also a Senior Advisor at the Salzburg Global Seminar, Director of Research for alternative investments at AIG Global Investment, a consultant to The World Bank and an institutional sales/research professional at Brunswick Warburg.\n \nShe authored “Rising to the Top? A Report on Women’s Leadership in Asia”, a project supported by the Asia Society and The Rockefeller Foundation. She has been a U.S. Institute of Peace Scholar, a fellow at the Harvard Kennedy School and a member of the International Advisory Board of the Asian Women Leadership University project and the ASEAN Institute on Disability and Public Policy. \n \nDr. Tuminez holds a B.A. from Brigham Young University; a master's degree from Harvard University; and a Ph.D. in political science from MIT.\n",
        "authorInfoMM": "ေဒါက္တာအက္စထရစ္ အက္စ္ တူမီနက္ဇ္သည္ ၂၀၁၂ ခုႏွစ္ ေအာက္တိုဘာလတြင္ ဥပေဒေရးရာႏွင့္ ေကာ္ပိုေရးရွင္းဆိုင္ရာ အေရွ႕ေတာင္အာရွ ေဒသတြင္းညႊန္ၾကားေရးမွဴးအျဖစ္ မိုက္ခရို ေဆာ့ဖ္သို႔ ၀င္ေရာက္ခဲ့ၿပီး ေဒသတြင္းရွိ အစိုးရမ်ားႏွင့္ ဆက္ဆံေရး၊ စီးပြားေရးလုပ္ငန္းမ်ား၏ တာ၀န္သိမႈႏွင့္ စီးပြားေရးလုပ္ငန္းႀကီးမ်ားႏွင့္ စည္းကမ္းထိန္းသိမ္းေရးဆိုင္ရာ ကိစၥမ်ားအတြက္ တာ၀န္ရွိပါသည္။  \n \nသူမသည္ လီကြန္ယူျပည္သူ႕မူ၀ါဒတကၠသိုလ္၏ တဲြဖက္ပါေမာကၡ၊ ယခင္က ဒုတိယဌာနမွဴး (သုေတသန) ႏွင့္ လက္ေထာက္ဌာနမွဴး (Executive Education) လည္းျဖစ္ပါသည္။ ေဒါက္တာ တူမီနက္ဇ္သည္ Salzburg Global Seminar၏ အႀကီးတန္း အၾကံေပးအရာရွိ၊  AIG Global Investment တြင္ ရင္းႏွီးျမႇဳပ္ႏွံမႈ မ်ားအတြက္ သုေတသနညႊန္ၾကားေရးမွဴး၊ ကမၻာ့ဘဏ္၏ အတိုင္ပင္ခံအရာရွိႏွင့္ Brunswick Warburg တြင္ အေရာင္း/သုေတသနပညာရွင္ျဖစ္ပါသည္။ \n \nသူမသည္ အာရွအဖဲြ႕အစည္းႏွင့္ ေရာ့ခ္ဖဲလားေဖာင္ေဒးရွင္းတို႔မွ ေထာက္ပံ့ေသာ စီမံခ်က္ျဖစ္သည့္ “ထိပ္ဆံုးသို႔ တက္လွမ္းျခင္း - အာရွရွိ အမ်ိဳးသမီးမ်ား၏ ေခါင္းေဆာင္မႈအစီရင္ခံစာ” အား ေရးသားခဲ့သူျဖစ္သည္။ သူမသည္ U.S. Institute of Peace ပညာရွင္၊ ဟားဗတ္ကေနဒီတကၠသိုလ္မွ အဖဲြ႕၀င္ႏွင့္ အာရွအမ်ိဳးသမီးမ်ား ေခါင္းေဆာင္မႈ ႏိုင္ငံတကာ အၾကံေပးဘုတ္အဖဲြ႕၀င္ႏွင့္ မသန္စြမ္းမႈႏွင့္ ျပည္သူ႕မူ၀ါဒဆိုင္ရာ အာဆီယံအဖဲြ႕အစည္း၏အဖဲြ႕၀င္ျဖစ္ပါသည္။ \n\nေဒါက္တာတူမီနက္ဇ္သည္ သည္ ဘရစ္ဟမ္ရမ္းတကၠသိုလ္မွ ဘီေအဘဲြ႕၊ ဟားဗတ္တကၠသိုလ္မွ မဟာဘဲြ႕ႏွင့္ MIT မွ ႏိုင္ငံေရးသိပၸံဘာသာရပ္ျဖင့္ ေဒါက္တာဘဲြ႕မ်ား ရရွိထားပါသည္။  ",
        "authorName": "Dr Astrid Tuminez",
        "authorTitleEng": "Regional Director, Legal and Corporate Affairs, Southeast Asia, Microsoft Corporation",
        "authorTitleMM": "ဥပေဒေရးရာႏွင့္ ေကာ္ပိုေရးရွင္းဆိုင္ရာ အေရွ႕ေတာင္အာရွ ေဒသ ညႊန္ၾကားေရးမွဴး၊ ၊ မိုက္ခရိုေဆာ့ဖ္ေကာ္ပိုေရးရွင္း",
        "createdAt": "2015-09-18T13:08:04.632Z",
        "objectId": "2rXvn2cEAl",
        "updatedAt": "2015-10-11T16:37:24.820Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-3d16654e-eb99-4841-907f-eca161954d7c-ma_wai_wai.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-3d16654e-eb99-4841-907f-eca161954d7c-ma_wai_wai.png"
        },
        "authorInfoEng": "Wai Wai , Entreprenure she has set up a successful Guest House Business. Wai Wai Guest House has received the Certificate of Excellence from Trip Advisor in 2014. \n",
        "authorInfoMM": " မေ၀ေ၀သည္ရွမ္းေတာင္တန္းမွ ရန္ကုုန္ၿမိဳ့ၿပသိုု ့\nစြန္ ့ဥိး စီးပြားေရး လုုပ္ငန္းရွင္တစ္ေယာက္ၿဖင္ ့ၾကိဳးစားကာ နိုုင္ငံၿခားသားမ်ားအတြက္\nခဏတာ နားခိုုးတည္းခိုုရာ ဧည္ ့ရိပ္သာ တည္ေထာင္ၿပီး အမ်ိဳးသမီးလုုပ္ငန္းရွင္တစ္ေယာက္အၿဖင့္ ယခုု အခါေအာင္ၿမင္ေနေသာ \nသူတစ္ေယာက္ၿဖစ္သည္။ Trip Advisor တြင္ဆုုရရွီသည္။",
        "authorName": "Wai Wai",
        "authorTitleEng": "Entrepreneur",
        "createdAt": "2015-09-18T13:10:00.824Z",
        "objectId": "5akw7JgTqi",
        "updatedAt": "2016-02-28T04:10:24.111Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-664f6760-75a5-4279-84c7-1194d319612a-Coworking-Gowork-BelPesce.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-664f6760-75a5-4279-84c7-1194d319612a-Coworking-Gowork-BelPesce.jpg"
        },
        "authorInfoEng": "Bel Pesce, 27-year-old computer scientist from MIT, is considered one of 100 most influential and admired young people in Brazil. She is the founder of FazINOVA.com.br, a talent development school with over 100 000 students. She has a very unique combination of technical and business skills. On the side, she has written three bestsellers books, that altogether were downloaded over 3 million times and sold over 100 000 copies.",
        "authorInfoMM": "ဘယ္လ္ပက္စ္သည္ MIT မွ အသက္ ၂၇ႏွစ္အရြယ္ ကြန္ျပဴတာပညာရွင္တစ္ဦးျဖစ္ၿပီး ဘရာဇီးလ္ရွိ ၾသဇာ အရွိဆံုးႏွင့္ အေလးစားအခံရဆံုး လူငယ္ ၁၀၀ ထဲမွ တစ္ဦးျဖစ္ပါသည္။ သူမသည္ ေက်ာင္းသားေက်ာင္းသူ ေပါင္း ၁၀၀,၀၀၀ ေက်ာ္ ပညာဆည္းပူးေနသည့္ အရည္အေသြးျမႇင့္တင္ေရးေက်ာင္းတစ္ေက်ာင္းျဖစ္ သည့္ FazINOVA.com.br ၏ တည္ေထာင္သူ ျဖစ္သည္။ သူမသည္ သာမာန္ႏွင့္မတူ ထူးျခားသည့္ နည္းပညာႏွင့္ စီးပြားေရးကၽြမ္းက်င္မႈ အရည္အေသြး ႏွစ္ခုစလံုးကို ေပါင္းစပ္ပိုင္ဆိုင္ထားပါသည္။ သူမသည့္ လူႀကိဳက္အမ်ားဆံုးစာရင္း၀င္ စာအုပ္ သံုးအုပ္ ကို ေရးသားခဲ့ၿပီး ထိုစာအုပ္မ်ားအား အင္တာနက္မွ   အႀကိမ္ ၃ သန္းေက်ာ္ download ဆဲြခံရၿပီး စာအုပ္ေပါင္း ၁၀၀,၀၀၀ေက်ာ္ ေရာင္းထြက္ခဲ့ပါသည္။",
        "authorName": "Bel Pesce",
        "authorTitleEng": "Entrepreneur",
        "authorTitleMM": "စီးပြားေရးစြမ္းေဆာင္ရွင္",
        "createdAt": "2015-10-03T11:29:20.719Z",
        "objectId": "8fTZIZg2OI",
        "updatedAt": "2015-10-03T11:32:49.068Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-d9ba6216-706c-4573-bc00-7c0de6a66bc7-Bashia.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d9ba6216-706c-4573-bc00-7c0de6a66bc7-Bashia.jpg"
        },
        "authorInfoEng": "Bahia Shehab is associate professor of professional practice and director of the Graphic Design major. She has developed and launched the new Graphic Design major for the department of the Arts with courses mainly focused on visual culture of the Arab world. As an artist, her artwork has been on display in exhibitions and galleries in China, Denmark, France, Germany, Italy, Lebanon, UAE and the US. Her book \"A Thousand Times NO: The Visual History of Lam-Alif\" was published in 2010. She is a 2012 TED Global Fellow and was selected as one of BBC’s 100 Women for two consecutive years, in 2013 and 2014. She was honored as distinguished alumna by the American University in Beirut in 2015.\n\n",
        "authorInfoMM": "ဘဟီးရားရွီဟက္ဘ္သည္ Professional Practice ၏ တဲြဖက္ပါေမာကၡႏွင့္ ဂရပ္ဖစ္ဒီဇိုင္းဘာသာရပ္၏ ညႊန္ၾကားေရးမွဴး ျဖစ္ပါသည္။ ဘဟီးရားရွီဟက္ဘ္သည္ ၀ိဇၨာပညာဌာနအတြက္ ဂရပ္ဖစ္ဒီဇိုင္းဘာသာရပ္အသစ္တစ္ခုကို စတင္ဖန္တီးမိတ္ဆက္ေပးခဲ့ၿပီး သင္ရိုးမ်ားမွာ အာရပ္ကမၻာ၏ ယဥ္ေက်းမႈအား ရုပ္ပံုမ်ားျဖင့္ ပံုေဖာ္ျခင္းကို အဓိက ေလ့လာပါသည္။  ပန္းခ်ီပညာရွင္တစ္ဦးအေနျဖင့္ သူမ၏ အႏုပညာလက္ရာမ်ားကို တရုတ္၊ ဒိန္းမတ္ခ္၊ ျပင္သစ္၊ ဂ်ာမနီ၊ အီတလီ၊ လက္ဘႏြန္၊ အာရပ္ေစာ္ဘြားမ်ား ျပည္ေထာင္စုႏွင့္ အေမရိကန္ျပည္ေထာင္စုတို႔တြင္ ပန္းခ်ီျပပဲြမ်ားႏွင့္ ျပခန္းမ်ားတြင္ ခင္းက်င္းျပသပါသည္။ သူမ ေရးသားေသာ \"A Thousand Times NO: The Visual History of Lam-Alif\" စာအုပ္အား ၂၀၁၀ခုႏွစ္တြင္ ပံုႏွိပ္ထုတ္ေ၀ခဲ့ပါသည္။ သူမသည္ ၂၀၁၂ TED Global အဖဲြ႕၀င္ျဖစ္ၿပီး BBC ၏ အမ်ိဳးသမီး ၁၀၀ ထဲတြင္ တစ္ဦးအျဖစ္ ၂၀၁၃ ခုႏွစ္ႏွင့္ ၂၀၁၄ခုႏွစ္တြင္ ႏွစ္ႏွစ္ဆက္တိုက္ ေရြးခ်ယ္ျခင္း ခံရပါသည္။ သူမသည္ ၂၀၁၅ခုႏွစ္တြင္ ေဘရြတ္ရွိ အေမရိကန္တကၠသိုလ္မွ ဂုဏ္ထူးေဆာင္ ေက်ာင္းသူေဟာင္းအေနျဖင့္ ဂုဏ္ျပဳခဲ့ပါသည္။ ",
        "authorName": "Bahia Shehab",
        "authorTitleEng": "Artist, Designer, Historian",
        "authorTitleMM": "အႏုုပညာရွင္ ၊ဒီဇိုုင္နာ ၊သမိုုင္းသုုေတသီ",
        "createdAt": "2015-09-18T13:08:59.071Z",
        "objectId": "D6QjK7YA41",
        "updatedAt": "2015-10-11T16:36:26.325Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-749c9257-46b2-4157-9d91-7b6d5754fa51-AnnMorgan.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-749c9257-46b2-4157-9d91-7b6d5754fa51-AnnMorgan.jpg"
        },
        "authorInfoEng": "Ann Morgan is  a freelance writer and editor. Her book Reading the World: Confessions of a Literary Explorer, inspired by her year-long journey through a book from every country, was published in the UK by Harvill Secker on February 5, 2015 and as The World Between Two Covers: Reading the Globe in the US by Liveright Norton in May 2015.\n \nHer next book is a novel, a psychological literary drama called Beside Myself. It will be published worldwide in English by Bloomsbury in January 2016, in simplified Chinese by United Creadion, in Thai by Amarin and in French by Presses de la Cité.\n \nWhen Ann Morgan is not writing, she can often be found performing with some of London’s top professional choirs. Singing has taken me to such far-flung destinations as the Red Sea, the Arctic Circle, India, and Texas, as well many places in between.\n",
        "authorInfoMM": "သူမရဲ့ စာအုပ္စင္က \"ယဥ္ေက်းမွုဆိုင္ရာ ဧရာမ ဟာကြက္ႀကီး\"ကို သတိမထားမီ အခ်ိန္အထိကေတာ့ ကိုယ့္ကိုယ္ကို စာေတာ္ႏွံ့ႏွံ့စပ္စပ္ ဖတ္သူလို႔ မွတ္ယူခဲ့တာပါ။ အဂၤလိပ္နဲ႔ အေမရိကန္ စာေရးဆရာ အေျမာက္အျမား အၾကားတြင္ အဂၤလိပ္မဟုတ္တဲ့ စာေရးဆရာဆိုလို႔ အင္မတန္ကို နည္းပါးခဲ့ပါတယ္။ ဒါေၾကာင့္ သူမဟာ က်ယ္ျပန႔္တဲ့ ရည္မွန္းခ်က္ တစ္ခုခ်လိုက္တာက တစ္ႏွစ္တာလအတြင္း ကမၻာေပၚက နိုင္ငံတိုင္းထံမွ စာအုပ္တစ္အုပ္စီကို ဖတ္ဖို႔ပါ။ အခုေတာ့ သူမက အဂၤလိပ္စာကိုမွ ဖတ္ခ်င္လိုၾကသူေတြကို ဘာသာျပန္လက္ရာေတြကိုဖတ္ဖို႔ တိုက္တြန္းေနကာ စာအုပ္ထုတ္ေဝသူေတြကို နိုင္ငံျခား စာေပရတနာေတြကို ယူေဆာင္လာဖို႔ လွုံ႔ေဆာ္ေနပါတယ္။ သူမရဲ့ စာဖတ္ျခင္း ခရီးစဥ္ရဲ့ တုံ႔ျပန္ဆက္သြယ္လို႔ရတဲ့ ေျမပုံကို go.ted.com/readtheworld မွာ စူးစမ္းရွာေဖြလိုက္ပါ။",
        "authorName": "Ann Morgan",
        "authorTitleEng": "Writer",
        "authorTitleMM": "စာေရး ဆရာမ",
        "createdAt": "2016-01-07T07:14:18.679Z",
        "objectId": "Iz5AK2CMqV",
        "updatedAt": "2016-01-07T07:20:26.968Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-433250ef-7f50-4e2a-8809-4d8a0b3d1f30-Carol Dweck.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-433250ef-7f50-4e2a-8809-4d8a0b3d1f30-Carol%20Dweck.jpg"
        },
        "authorInfoEng": "Carol Dweck is a pioneering researcher in the field of motivation, why people succeed (or don't) and how to foster success.\nDweck is a professor at Stanford and the author of Mindset, a classic work on motivation and \"growth mindset.\" Her work is influential among educators and increasingly among business leaders as well.\n",
        "authorInfoMM": "ကာရိုးဒြက္ခ္ သည္ စိတ္ဓာတ္ျမႇင့္တင္ေရး၊ လူမ်ားအဘယ္ေၾကာင့္ ေအာင္ျမင္ၾကသနည္း (သုိ႔မဟုတ္ မေအာင္ျမင္ၾကသနည္း) ႏွင့္ ေအာင္ျမင္မႈ ရရွိေအာင္ု မည္သို႔ အားေပးမည္နည္းဆိုသည့္ နယ္ပယ္တြင္ ေရွ႕ေဆာင္သုေတသနပညာရွင္တစ္ဦး ျဖစ္ပါသည္။   \n\nဒြက္ခ္သည္ စတန္းဖို႔ဒ္မွ ပါေမာကၡတစ္ဦးျဖစ္ၿပီး Mindset (အသားက် ေနေသာ ေတြးေခၚမႈပံုစံ) ဟူသည့္ စိတ္ဓာတ္ျမႇင့္တင္အားေပးမႈႏွင့္ “တိုးတက္ဖံြ႕ၿဖိဳးေစေသာ ေတြးေခၚမႈပံုစံ” ဆိုင္ရာ ဂႏၱ၀င္ေျမာက္ လက္ရာတစ္ခုအား ေရးသားျပဳစုခဲ့သည့္ စာေရးဆရာျဖစ္ပါသည္။   သူမ၏ ေရးသားမႈမ်ားသည္ ပညာေရးေလာကတြင္ ၾသဇာရွိၿပီး စီးပြားေရးေခါင္းေဆာင္မ်ားၾကားတြင္ပါ ပို၍ ေရပန္းစားလာပါသည္။\n",
        "authorName": "Carol Dweck",
        "authorTitleEng": "Professor",
        "authorTitleMM": "ပါေမာကၡ",
        "createdAt": "2015-10-03T11:18:43.662Z",
        "objectId": "NRZtExHvq3",
        "updatedAt": "2015-10-03T11:22:28.295Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-f64762a0-bf5a-4243-847c-5bcfa0bd8f27-Daw Nyo Nyo San.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-f64762a0-bf5a-4243-847c-5bcfa0bd8f27-Daw%20Nyo%20Nyo%20San.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "Daw Nyo Nyo San",
        "authorTitleEng": "May Doe Kabar Secretary",
        "authorTitleMM": "ေမတိုု႕ကမာၻ အတြင္းေရးမွဴး",
        "createdAt": "2016-03-06T16:01:32.947Z",
        "objectId": "Oh5xqD8Kqs",
        "updatedAt": "2016-03-07T08:27:43.036Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-9b3c7c90-4bfe-4af9-bece-0b5ad791ae5a-Akhaya Women Logo.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9b3c7c90-4bfe-4af9-bece-0b5ad791ae5a-Akhaya%20Women%20Logo.jpg"
        },
        "authorInfoEng": "Akhaya Women is a local initiative, led by and for women. Akhaya Women provides the tools and support mechanisms necessary for women in Myanmar to challenge gender stereotypes, to bring gender equality into their family homes and communities, and to campaign for a safer and more equal environment for women to live in. Akhaya Women is working on three components; 1) women empowerment, 2) child development/gender equality for new generations and 3) social business \nAkhaya has organized two action campaigns  \n1)\t“Whistle for Help” CAMPAIGN to Stop Harassment On the Bus in Myanmar in 2012 (first action campaign in Myanmar over 30 years, and it was for, with and led by women)\n2)\tOne Billion Rising to demand to END Violence Against Women and Children in 2013 \n(Global action campaign and Myanmar join for the 1st time ever) \nAkhaya Women is based on a model of strengthening women’s self-confidence in the context of small women’s support groups, to enable women to enjoy their rights to engage in the broader social environment with self-awareness, and new knowledge. For Akhaya Women, the starting point is empowerment through individual and experiential learning in small group settings. \nwww.akhaya.org/en\n",
        "authorInfoMM": "အခရာအမ်ိဳးသမီးအဖဲြ႕ သည္ အမ်ိဳးသမီးမ်ားမွ ဦးေဆာင္သည့္ အမ်ိဳးသမီးမ်ားအတြက္ ႀကိဳးပမ္းေဆာင္ ရြက္ေနေသာ ျပည္တြင္းလႈပ္ရွားမႈတစ္ခု ျဖစ္ပါသည္။ အခရာအမ်ိဳးသမီးအဖဲြ႕သည္ ျမန္မာႏိုင္ငံမွ အမ်ိဳး သမီးမ်ားအေနျဖင့္ က်ားမေရးရာ ပံုေသကားက်ယူဆခ်က္မ်ားကို ရင္ဆိုင္ေက်ာ္လႊားရန္၊ က်ားမတန္းတူ ညီမွ်မႈကို မိသားစုတြင္း၊ ေနအိမ္တြင္းႏွင့္ ရပ္ရြာအတြင္းသို႔ ေဆာင္ၾကဥ္းလာႏိုင္ရန္ႏွင့္ အမ်ိဳးသမီးမ်ား အတြက္ ပိုမိုလံုျခံဳၿပီး တန္းတူညီမွ်ရွိသည့္ ပတ္၀န္းက်င္ကို ဖန္တီးႏိုင္ရန္အတြက္ လိုအပ္ေသာ နည္း လမ္းမ်ားႏွင့္ ကူညီပံ့ပိုးမႈမ်ားကို ေပးပါသည္။ အခရာအမ်ိဳးသမီးအဖဲြ႕၏ လုပ္ငန္းမ်ားတြင္ အဓိက အပိုင္း သံုးပိုင္း ပါ၀င္ပါသည္။ ၁) အမ်ိဳးသမီးမ်ားအား လုပ္ႏိုင္စြမ္းႏွင့္ လုပ္ပိုင္ခြင့္မ်ား ရိွလာေအာင္ ေဆာင္ရြက္ ေပးျခင္း ၂) ကေလးသူငယ္ ဖံြ႕ၿဖိဳးတိုးတက္မႈ/မ်ိဳးဆက္သစ္မ်ားအတြက္ က်ားမတန္းတူညီမွ်မႈ ႏွင့္ ၃) လူမႈေရးတာ၀န္ခံမႈရွိေသာ စီးပြားေရးလုပ္ငန္းမ်ား ျဖစ္ပါသည္။  \nအခရာသည္ ယခုအခ်ိန္အထိ လႈပ္ရွားမႈႏွစ္ခုကို ဦးေဆာင္ခဲ့ပါသည္။  \n၁)\tျမန္မာႏိုင္ငံရွိ ဘတ္စ္ကားမ်ားေပၚတြင္ အမ်ိဳးသမီးမ်ားအား ထိပါးေႏွာင့္ယွက္မႈမ်ား ရပ္တန္႕ ေရး “၀ီစီမႈတ္ကာ အကူအညီေတာင္းခံျခင္း - Whistle for Help” လႈပ္ရွားမႈ ျဖစ္ၿပီး ၂၀၁၂ ခုႏွစ္တြင္ ေဆာင္ရြက္ခဲ့ပါသည္ (ျမန္မာႏိုင္ငံတြင္ ႏွစ္ေပါင္း ၃၀ အတြင္း ပထမဆံုးအႀကိမ္ ေပၚေပါက္ခဲ့သည့္ လႈပ္ရွားမႈတစ္ခု ျဖစ္ၿပီး အမ်ိဳးသမီးမ်ားအတြက္၊ အမ်ိဳးသမီးမ်ားႏွင့္အတူ၊ အမ်ိဳးသမီးမ်ား ဦးေဆာင္ကာ ျပဳလုပ္ခဲ့ျခင္း ျဖစ္ပါသည္)\n၂)\t၂၀၁၃ခုႏွစ္တြင္ အမ်ိဳးသမီးမ်ားႏွင့္ ကေလးမ်ားအား အၾကမ္းဖက္မႈမ်ား အဆံုးသတ္ရန္ သန္းတစ္ေထာင္မွ ေတာင္းဆိုသည့္ လႈပ္ရွားမႈ\n\t(ကမၻာလံုးဆိုင္ရာ လႈပ္ရွားမႈတစ္ခုျဖစ္ၿပီး ျမန္မာႏို္င္ငံမွ ပထမဆံုးအႀကိမ္ ပါ၀င္ခဲ့ပါသည္)\nအခရာအမ်ိဳးသမီးအဖဲြ႕သည္ အမ်ိဳးသမီးအားေပးကူညီမႈအုပ္စုငယ္ေလးမ်ား ဖဲြ႕ကာ အမ်ိဳးသမီးမ်ား၏ မိမိကိုယ္မိမိ ယံုၾကည္မႈကို တိုးျမင့္ေစေသာ ေမာ္ဒယ္ပံုစံတစ္ခုကုိ အေျချပဳကာ ေဆာင္ရြက္ျခင္းျဖစ္ၿပီး အမ်ိဳးသမီးမ်ားအား ပိုမိုက်ယ္ျပန္႕သည့္ လူမႈပတ္၀န္းက်င္တြင္ မိမိကိုယ္မိမိ သိရွိနားလည္မႈႏွင့္ အသိ ပညာဗဟုသုတအသစ္မ်ားျဖင့္ ပါ၀င္ေဆာင္ရြက္ႏိုင္သည့္ အခြင့္အေရးအား ရရွိခံစားေစပါသည္။ အခရာ အမ်ိဳးသမီးအဖဲြ႕အတြက္ အစမွတ္မွာ အုပ္စုငယ္မ်ားအတြင္း တစ္ဦးခ်င္းသင္ယူျခင္းႏွင့္ အေတြ႕အၾကံဳ မ်ားမွ သင္ယူျခင္းနည္းလမ္းမ်ားျဖင့္ လုပ္ႏိုင္စြမ္းမ်ား တိုးပြားလာေအာင္ ေဆာင္ရြက္ျခင္းပင္ ျဖစ္ပါသည္။ \n\nwww.akhaya.org/en\n",
        "authorName": "Akhaya Women",
        "authorTitleEng": "Akhaya Women ",
        "authorTitleMM": "အခရာအမ်ိဳးသမီးအဖဲြ႕ ",
        "createdAt": "2016-03-05T12:04:32.353Z",
        "objectId": "RHHSFENJ2S",
        "organization_name": "Akahaya Organization",
        "updatedAt": "2016-03-05T12:22:32.274Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-23bbce30-ebd0-4ad7-a9a3-526efbad9ca4-action_aid.jpeg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-23bbce30-ebd0-4ad7-a9a3-526efbad9ca4-action_aid.jpeg"
        },
        "authorName": "Action AID",
        "createdAt": "2015-09-18T13:09:43.409Z",
        "objectId": "RpeYnL7RPj",
        "updatedAt": "2015-09-18T13:12:51.358Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-81c3bbbf-2088-4dba-9cbc-a8dc3d0416b1-NOW.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-81c3bbbf-2088-4dba-9cbc-a8dc3d0416b1-NOW.png"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Now! အပတ္စဥ္ထုတ္ မဂၹဇင္းကို  ၂၀ဝ၇  ခုႏွစ္၊ စက္တင္ဘာမွာ Myanmar Consolidated Media Ltd.,က စတင္ ထုတ္ေဝခဲ့ၿပီး ျမန္မာႏိုင္ငံရဲ႕ ပထမဆံုး အပတ္စဥ္ထုတ္ မဂၹဇင္းျဖစ္ပါတယ္။\n\nအသက္ ၁၈ ႏွစ္ကေန ၃၅ ႏွစ္ ၾကား ဖက္ရွင္၊ အလွအပနဲ႔ ကိုယ္ရည္ကိုယ္ေသြး တိုးတက္မႈကို လိုလားသူ အမ်ိဳးသမီးေတြ  အတြက္ ရည္ရြယ္တာျဖစ္ပါတယ္။ ဒီ မဂၹဇင္းမွာ ေခတ္နဲ႔ အညီ မိမိရဲ႕သြင္ျပင္ ကို ျပင္ဆင္ဖန္တီးႏိုင္ဖို႔ အလွအပ၊ ဖက္ ရွင္ဆိုင္ရာ အႀကံျပဳခ်က္ေတြအျပင္ မိမိ ရဲ႕ လုပ္ငန္းခြင္ဘဝ၊ ခ်စ္မႈေရးရာဘဝေတြ အတြက္ ေကာင္းမြန္သင့္ေလ်ာ္မွန္ကန္တဲ့   အႀကံျပဳခ်က္ေတြ ထည့္သြင္းတင္ဆက္ ေပးထားပါတယ္။ ဒါ့အျပင္ ဒီကေန႔ေခတ္ အမ်ိဳးသမီးေတြရဲ႕ ရွင္သန္ရပ္တည္မႈမွာ အေရးပါတဲ့ အသိပညာ၊ စိတ္ဓာတ္ခြန္ အားနဲ႔ မိမိကိုယ္ကို ယံုၾကည္မႈျမင့္မားတဲ့  သူေတြ ျဖစ္လာဖို႔ နယ္ပယ္အသီးသီးက အတုယူေလးစားစရာ အမ်ိဳးသမီးေတြနဲ႔ ေတြ႕ဆံုေမးျမန္းတင္ဆက္ေပးထားပါတယ္။  \n\nNow! မဂၹဇင္းကို အိမ္အေရာက္ပို႔စနစ္ နဲ႔ မွာယူလိုသူေတြအတြက္\n",
        "authorName": "NOW",
        "authorTitleEng": "Now! Magazine",
        "authorTitleMM": "Now! အပတ္စဥ္ထုတ္ မဂၹဇင္းကို  ၂၀ဝ၇  ခုႏွစ္၊ စက္တင္ဘာမွာ Myanmar Consolidated Media Ltd.,က စတင္ ထုတ္ေဝခဲ့ၿပီး ျမန္မာႏိုင္ငံရဲ႕ ပထမဆံုး အပတ္စဥ္ထုတ္ မဂၹဇင္းျဖစ္ပါတယ္။\n\nအသက္ ၁၈ ႏွစ္ကေန ၃၅ ႏွစ္ ၾကား ဖက္ရွင္၊ အလွအပနဲ႔ ကိုယ္ရည္ကိုယ္ေသြး တိုးတက္မႈကို လိုလားသူ အမ်ိဳးသမီးေတြ  အတြက္ ရည္ရြယ္တာျဖစ္ပါတယ္။ ဒီ မဂၹဇင္းမွာ ေခတ္နဲ႔ အညီ မိမိရဲ႕သြင္ျပင္ ကို ျပင္ဆင္ဖန္တီးႏိုင္ဖို႔ အလွအပ၊ ဖက္ ရွင္ဆိုင္ရာ အႀကံျပဳခ်က္ေတြအျပင္ မိမိ ရဲ႕ လုပ္ငန္းခြင္ဘဝ၊ ခ်စ္မႈေရးရာဘဝေတြ အတြက္ ေကာင္းမြန္သင့္ေလ်ာ္မွန္ကန္တဲ့   အႀကံျပဳခ်က္ေတြ ထည့္သြင္းတင္ဆက္ ေပးထားပါတယ္။ ဒါ့အျပင္ ဒီကေန႔ေခတ္ အမ်ိဳးသမီးေတြရဲ႕ ရွင္သန္ရပ္တည္မႈမွာ အေရးပါတဲ့ အသိပညာ၊ စိတ္ဓာတ္ခြန္ အားနဲ႔ မိမိကိုယ္ကို ယံုၾကည္မႈျမင့္မားတဲ့  သူေတြ ျဖစ္လာဖို႔ နယ္ပယ္အသီးသီးက အတုယူေလးစားစရာ အမ်ိဳးသမီးေတြနဲ႔ ေတြ႕ဆံုေမးျမန္းတင္ဆက္ေပးထားပါတယ္။  \n\nNow! မဂၹဇင္းကို အိမ္အေရာက္ပို႔စနစ္ နဲ႔ မွာယူလိုသူေတြအတြက္\n",
        "createdAt": "2016-03-06T16:25:34.978Z",
        "objectId": "ULXaj5AqCX",
        "organization_name": "Now Organization",
        "updatedAt": "2016-03-07T08:02:02.820Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-f58a08ca-89bc-4e2d-b74e-c66b123e4062-carry_somer.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-f58a08ca-89bc-4e2d-b74e-c66b123e4062-carry_somer.jpg"
        },
        "authorInfoEng": "A pioneer in Fair Trade fashion, Carry Somers established Pachacuti in 1992 after an MA in Native American Studies. Her designs have been shown at London, Paris and Milan Fashion Weeks and sold in some of the world’s foremost luxury stores, providing sustainable rural livelihoods for women’s associations in the Ecuadorian Andes. After becoming the first company in the world to be WFTO Fair Trade certified in 2009, Pachacuti piloted the EU Geo Fair Trade project to increase traceability and transparency in supply chains, mapping the GPS co-ordinates of each weaver’s house and the community plantations where the straw grows. In 2013 Pachacuti piloted the WFTO Fair Trade Guarantee label. Carry was inspired to act after the Rana Plaza factory collapse in Bangladesh.  Alongside co-founder Orsola de Castro, she now works full-time at Fashion Revolution.\nwww.panamas.co.uk\ntwitter.com/carrysomers\nWikipedia\n",
        "authorInfoMM": "ဖက္ရွင္ေလာကတြင္ မွ်တ ေသာ ကုန္သြယ္ေရာင္း၀ယ္မႈ (Fair Trade ) အတြက္ ေရွ႕ေဆာင္လမ္းထြင္ခဲ့သူ တစ္ဦး ျဖစ္သည့္ ကယ္ရီ ဆန္းမားသည္ ၁၉၉၂ ခုႏွစ္ တြင္ အေမရိကန္ ေဒသခံ တိုင္းရင္းသားမ်ားအေၾကာင္း ေလ့လာသည့္ ဘာသာရပ္တြင္ မဟာဘဲြ႕ရၿပီးေနာက္ ပါခ်ာကူတီကို တည္ေထာင္ ခဲ့ပါသည္။ လန္ဒန္၊ ပဲရစ္ႏွင့္ မီလန္ ဖက္ရွင္ရက္သတၱပတ္ မ်ားတြင္ ျပသခဲ့ေသာ သူမ၏ ဒီဇိုင္းမ်ားသည္ ကမၻာ့ထိပ္တန္း စတိုးဆိုင္ႀကီးမ်ားတြင္ ေရာင္းခ် ေနရၿပီး အီေကြေဒါရွိ အင္ဒီစ္ ေတာင္တန္းေဒသမွ အမ်ိဳးသမီး အဖဲြ႕အစည္းမ်ားအတြက္ ေက်းလက္ေဒသ အသက္ ေမြး၀မ္းေက်ာင္းမႈမ်ားကို ေရရွည္တည္ၿမဲေစခဲ့ပါသည္။ ၂၀၀၉ခုႏွစ္တြင္ ပါခ်ာကူတီ သည္ WFTO Fair Trade အသိအမွတ္ျပဳလက္မွတ္ ရခဲ့သည့္  ကမၻာ့ပထမဆံုး ကုမၸဏီတစ္ခု ျဖစ္ခဲ့ပါသည္။ ပါခ်ာကူတီသည္ ထုတ္လုပ္ ျဖန္႕ခ်ိမႈကြင္းဆက္အား ေျခရာခံႏိုင္မႈႏွင့္ ပြင့္လင္း ျမင္သာမႈ တိုးတက္လာေစရန္ ရည္ရြယ္လ်က္ EU Geo Fair Trade စီမံခ်က္အား စမ္းသပ္ ေဆာင္ရြက္ခဲ့ပါသည္။ ယက္ကန္းယက္သူတိုင္း၏ ေနအိမ္ႏွင့္ စုိက္ခင္းမ်ား၏ ဂ်ီပီအက္ ေျမပံုညြန္းမ်ားကို ေလ့လာကာ ေျမပံုေပၚတြင္ ေနရာခ်သည့္ စီမံခ်က္ ျဖစ္ပါသည္။ ၂၀၁၃ခုႏွစ္တြင္ ပါခ်ာကူတီသည္ WFTO Fair Trade အာမခံအမွတ္တံဆိပ္ ကို စမ္းသပ္သံုးစဲြခဲ့ပါသည္။ ဘဂၤလားေဒ့ရွ္ရွိ ရာနာပလာဇာ စက္ရံု ၿပိဳက်ၿပီးေနာက္တြင္ ကယ္ရီသည္ တစ္ခုခု လုပ္ေပးဖို႔ စိတ္ထက္သန္ ျပင္းျပလာခဲ့ပါသည္။ ယခုအခါ သူမသည္ ဖက္ရွင္ ေတာ္လွန္ေရးကို ပူးတဲြ ထူေထာင္ခဲ့သည့္ ေအာ္ဆိုလာ ဒီ ကက္စထရိုႏွင့္အတူ ဖက္ရွင္ေတာ္လွန္ေရးတြင္ အခ်ိန္ျပည့္ လုပ္ကိုင္ လ်က္ရွိပါသည္။ \nwww.panamas.co.uk\ntwitter.com/carrysomers\nWikipedia\n",
        "authorName": "Carry Somers",
        "authorTitleEng": "Founder Fashion Revolution",
        "authorTitleMM": "ဖက္ရွင္ေတာ္လွန္ေရး (Fashion Revolution) တည္ေထာင္သူ",
        "createdAt": "2016-02-27T07:29:23.640Z",
        "objectId": "UPQcb43dxx",
        "updatedAt": "2016-03-05T11:36:01.947Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-a3c20a9c-08e2-44f2-815a-7a81bb90b852-chimamanda.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-a3c20a9c-08e2-44f2-815a-7a81bb90b852-chimamanda.jpg"
        },
        "authorInfoEng": "Chimamanda Ngozi Adichie is a Nigerian novelist, nonfiction writer and short story writer. She has been called the most prominent of a procession of critically acclaimed young anglophone authors [that] is succeeding in attracting a new generation of readers to African literature\". In Nigeria, Chimamanda Ngozi Adichie's novel Half of a Yellow Sun has helped inspire new, cross-generational communication about the Biafran war. In this and in her other works, she seeks to instill dignity into the finest details of each character, whether poor, middle class or rich, exposing along the way the deep scars of colonialism in the African landscape. Adichie's newest book, The Thing Around Your Neck, is a brilliant collection of stories about Nigerians struggling to cope with a corrupted context in their home country, and about the Nigerian immigrant experience.",
        "authorInfoMM": "ခ်ီမာမန္ဒါ ငိုဇီ အက္ဒီခ်ီသည္ ႏိုင္ဂ်ီးရီးယား၀တၳဳေရးဆရာ၊ သုတ စာေပ ႏွင့္ ၀တၳဳတိုမ်ား ေရးသားသည့္ စာေရးဆရာမ ျဖစ္ပါသည္ သူမသည္ အာဖရိကန္စာေပအား ဖတ္ရႈသူမ်ိဳးဆက္သစ္မ်ားအား ဆဲြေဆာင္ႏိုင္သည့္ အဂၤလိပ္စကားေျပာ လူငယ္စာေရးဆရာမ်ား ထဲတြင္ အထင္ရွားဆံုး စာေရးဆရာတစ္ဦးအျဖစ္ စာေပေ၀ဖန္သူ မ်ားက သတ္မွတ္ျခင္း ခံထားရသူျဖစ္သည္။ ႏိုင္ဂ်ီးရီးယားတြင္ သူမ၏ ၀တၳဳျဖစ္သည့္ Half of a Yellow Sun (အ၀ါေရာင္ေနမင္းႀကီး၏ တစ္၀က္) သည္ ဘီယာဖရန္ စစ္ပဲြႏွင့္ ပတ္သက္၍ မ်ိဳးဆက္မ်ားၾကား ဆက္သြယ္မႈအသစ္မ်ား ျဖစ္ေပၚလာေအာင္ အားေပးႏိုင္ခဲ့ပါသည္။ ထို၀တၳဳႏွင့္ အျခားေသာ သူမ၏ လက္ရာမ်ားထဲတြင္ သူမသည္ ဆင္းရဲသား၊ လူလတ္တန္းစား၊ လူခ်မ္းသာ မည္သူပင္ျဖစ္ေစ ဇာတ္ ေကာင္တစ္ဦးခ်င္းစီအား အေသးစိတ္ျခယ္မႈန္းရာတြင္ ဂုဏ္သိကၡာရွိ မႈကိုပါ ထည့္သြင္းျခယ္မႈန္းခဲ့ၿပီး အာဖရိက၏ ရႈေမွ်ာ္ခင္းမ်ားတြင္ ကိုလိုနီျပဳခံရျခင္း၏ ဒဏ္ရာဒဏ္ခ်က္မ်ားကို ေပၚလြင္ေအာင္ ထည့္သြင္္း ေရးဖဲြ႕ျပခဲ့ပါသည္။ သူမ၏ ေနာက္ဆံုးထြက္ရွိထားေသာ စာအုပ္ျဖစ္သည့္ The Thing Around Your Neck (သင့့္လည္ပင္းကို ရစ္ပတ္ထားေသာ အရာ) သည္ ႏိုင္ဂ်ီးရီးယားလူမ်ိဳးမ်ား၏ မိမိတို႔ တိုင္းျပည္ရွိ အက်င့္ပ်က္ျခစားေနေသာ အေျခအေနကုိ ရင္ဆိုင္ေက်ာ္ လႊားႏိုင္ရန္ ရုန္းကန္လႈပ္ရွားရမႈမ်ားႏွင့္ ႏိုင္ဂ်ီးရီးယား ေရႊ႕ေျပာင္း လုပ္သားမ်ား၏ အေတြ႕အၾကံဳမ်ားကို စုစည္းျခယ္မႈန္းထားေသာ အလြန္ေျပာင္ေျမာက္သည့္ လက္ရာမ်ား ျဖစ္ပါသည္။   ",
        "authorName": "Chimamanda Ngozi Adichie",
        "authorTitleEng": "Novelist",
        "authorTitleMM": "၀တၳဳေရးဆရာ",
        "createdAt": "2015-09-28T06:12:16.966Z",
        "objectId": "VdtHwBjNEc",
        "updatedAt": "2015-10-11T16:39:20.607Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-4bb00b17-07da-4884-b048-aa35a748d4cb-Daw Thet Thet Win.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-4bb00b17-07da-4884-b048-aa35a748d4cb-Daw%20Thet%20Thet%20Win.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "ကဗ်ာဆရာမ ၊ ေမတိုု႕ကမာၻ",
        "authorName": "Thet Thet Win",
        "authorTitleEng": "Woman Leader and Poet",
        "authorTitleMM": "ကဗ်ာဆရာမ ၊ ေမတိုု႕ကမာၻ",
        "createdAt": "2016-03-06T15:47:27.891Z",
        "objectId": "VvX2h4FxOM",
        "updatedAt": "2016-03-07T08:00:11.133Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-c712b255-3754-4f48-bf2d-911c4626cd57-Janine Shepherd.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-c712b255-3754-4f48-bf2d-911c4626cd57-Janine%20Shepherd.jpg"
        },
        "authorInfoEng": "Janine Lee Shepherd is an Australian pilot and former cross-country skier. Shepherd's career as an athlete ended when she suffered major injuries when hit by a truck during training. Before the accident, she had been in contention to win Australia's first ever medal at the Winter Olympics. Though she was told she would never walk again or have children, and doctors had significant doubts as to whether she would survive at all, she defied all of these. Today, Janine is much in demand as one of Australia’s most sought after inspirational speakers. She travels extensively in Australia and overseas sharing her story with others.",
        "authorInfoMM": "ဂ်န္နင္းလီရွက္ဖက္သည္ ၾသစေၾတးလ်ေလယာမွဴးတစ္ဦးျဖစ္ၿပီး ယခင္က ႏွင္းေလ်ာစီးသူတစ္ဦး ျဖစ္ပါသည္။ ရွက္ဖက္၏ အားကစားသမားဘ၀ သည္ ထရိန္နင္ဆင္းေနစဥ္ ထရပ္ကားတစ္စီးႏွင့္ တိုက္မိကာ ဒဏ္ရာျပင္း ထန္စြာ ရရွိၿပီးေနာက္တြင္ အဆံုးသတ္သြားခဲ့ရပါသည္။ မေတာ္တဆမႈ မျဖစ္ပြားခင္က သူမသည္ ေဆာင္းရာသီ အိုလံပစ္ပဲြေတာ္တြင္ ၾသစေၾတးလ်အတြက္ ပထမဆံုးဆုတံဆိပ္ကို ရယူေပးမည့္သူအျဖစ္ ေရပန္းစားေနသူျဖစ္သည္။ ဆရာ၀န္မ်ားက သူမအား မည္သည့္အခါမွ် လမ္းျပန္ေလွ်ာက္ႏိုင္မည္မဟုတ္ သို႔မဟုတ္ ကေလးရႏိုင္မည္မဟုတ္ ဟု ေျပာခဲ့ၿပီး သူမသည္ အသက္ဆက္ရွင္သန္ႏိုင္ပါမည္လားဟုပင္ သံသယမ်ားစြာ ရွိခဲ့ၾကေသာ္လည္း သူမသည္ ထိုအရာမ်ားအားလံုးကို စိန္ေခၚကာ အႏိုင္ယူခဲ့ပါသည္။  ယခုအခါ ဂ်န္နင္းသည္ ၾသစေၾတးလ်၏ စိတ္ဓာတ္ျမႇင့္တင္ေရး ေဟာေျပာသူမ်ားတြင္ လူႀကိဳက္အမ်ားဆံုး၊ ေတာင္းဆိုအခံရဆံုး ေဟာေျပာသူတစ္ဦးျဖစ္ေနပါၿပီ။ သူမသည္ ၾသစေၾတးလ်ႏွင့္ ႏိုင္ငံျခားတိုင္းျပည္မ်ားသို႔ သြားေရာက္ကာ သူမ၏ ဘ၀ဇာတ္ေၾကာင္းကို အျခားသူမ်ားအား မွ်ေ၀ေျပာျပေပးေနပါသည္။  ",
        "authorName": "Janine Shepherd",
        "authorTitleEng": "Pilot",
        "authorTitleMM": "ေလယာမွဴး",
        "createdAt": "2015-10-03T11:09:02.872Z",
        "objectId": "WQKGJjeKed",
        "updatedAt": "2015-10-03T11:10:29.127Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-c7dc7b54-84a0-4683-a81e-5cb5c9660578-MDKB.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-c7dc7b54-84a0-4683-a81e-5cb5c9660578-MDKB.png"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "May Doe Kabar",
        "authorTitleEng": "Coming Soon",
        "authorTitleMM": "Coming Soon",
        "createdAt": "2016-02-27T08:47:04.595Z",
        "objectId": "X39bX1dqZV",
        "updatedAt": "2016-02-27T09:08:22.024Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-26a4f876-ea35-4241-8862-03985ebaa64b-Jedidah Isler.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-26a4f876-ea35-4241-8862-03985ebaa64b-Jedidah%20Isler.jpg"
        },
        "authorInfoEng": "Jedidah Isler has been staring at the stars since she was 11 or 12. But because neither her undergraduate college or the university where she got her first master’s degree offered astronomy majors, she threw herself wholeheartedly into physics. It wasn’t until she entered a doctoral program that she was able to dedicate her time to the studying the night sky. In 2014, she became the first African-American woman to receive a Ph.D in Astrophysics from Yale.",
        "authorInfoMM": "ဂ်က္ဒီဒါအိုင္စလာသည္ အသက္ ၁၁ႏွစ္၊ ၁၂ႏွစ္ အရြယ္ကတ္းက ၾကယ္တာရာမ်ားကို ေမွ်ာ္ေငးၾကည့္ခဲ့သူျဖစ္သည္။ သို႔ေသာ္ သူမ ရိုးရိုးဘဲြ႕ရရန္ တက္ခဲ့ေသာ ေကာလိပ္တြင္ေရာ မာစတာဘဲြ႕အတြက္ တက္ခဲ့သည့္ တကၠသိုလ္တြင္ပါ နကၡတ္ေဗဒပညာရပ္အား သင္ၾကားေပးျခင္း မရွိသည့္အတြက္ သူမသည္ ရူပေဗဒဘာသာရပ္ကိုသာ စိတ္၀င္တစား ေလ့လာခဲ့ပါသည္။ ေဒါက္တာဘဲြ႕အတြက္ စတင္သင္ယူေသာအခါမွသာ သူမ၏ အခ်ိန္မ်ားကို ညေကာင္းကင္ႀကီးအား ေလ့လာရန္ ႏွစ္ျမႇဳပ္အသံုးျပဳခြင့္ ရခဲ့ပါသည္။  ၂၀၁၄ခုႏွစ္တြင္ သူမသည္ ေယးလ္တကၠသိုလ္မွ နကၡတ္ရူပေဗဒဆိုင္ရာ ေဒါက္တာဘဲြ႕ကို ရရွိခဲ့သည့္ ပထမဆံုးအာဖရိကန္-အေမရိကန္ အမ်ိဳးသမီး ျဖစ္လာခဲ့ပါသည္။",
        "authorName": "Jedidah Isler",
        "authorTitleEng": "Astrophysicist",
        "authorTitleMM": "နကၡတ္ရူပေဗဒပညာရွင္",
        "createdAt": "2015-10-03T10:19:58.257Z",
        "objectId": "XTrOJsbArT",
        "updatedAt": "2015-10-03T10:40:51.258Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-2679e45c-dc01-44f2-b2ac-07de3fd2781c-Rose Goslinga.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-2679e45c-dc01-44f2-b2ac-07de3fd2781c-Rose%20Goslinga.jpg"
        },
        "authorInfoEng": "Rose Goslinga leads the Syngenta Foundation’s Kilimo Salama, the first micro-insurance product available to smallholder Kenyan farmers. Using mobile phones to cost-effectively and sustainably administer insurance and to collect and distribute crop production advice, Kilimo Salama insures farm inputs and harvests against both drought and excess rain. Over 21,000 farmers have experienced the benefits and peace of mind that come with insurance, leading them to invest more in their farms, raising productivity and increasing their food security.",
        "authorInfoMM": "[ရို႕စၢို႕စလငၢါသည࿿ စငၢ္ငၱာေဖာင࿿ေဒးရြင࿿း (Syngenta Foundation)၏ ပထမဆံုးေသာ ေအသးစားအာမခံတစၡ်ုဖစ࿿သည࿿့ Kilimo Salama (ကီလီမိုဆယႅမာ) အား ကင࿿ညာရြိ တစ࿿ႏိုငၱစၸိုငၥိုကၸိဳ္းေသာ လယ࿿သမားမာ္း ရရြိေအာင࿿ ေဆာျင࿿ရက࿿ေပးမႈကို ဦးေဆာင࿿သ်ူဖစၸါသည࿿။  မိုဘိုင࿿းဖုန࿿းကိုအသ်ံုးပဳကာ အာမခံကိစၥမာ္းကို ကုနၠ္စရိတ࿿သက࿿သာထိေရာျကၥာႏြင့࿿ စဥၦကၼ်ပတ࿿ စီမံေဆာျင࿿ရက࿿ၿပီး ေကာကၸဲသီးႏြံစိုကၸိဳ္းထုတႅုပၼႈဆိုင࿿ရာ အၾကံဥာဏၼာ္းကို စုေဆာင࿿်းဖန࿿႕ေဝေပ်းခင࿿်းဖင့࿿ ကီလီမိုဆယႅမာသည࿿ လယ࿿ယာျသင࿿းအားစုမာ္းႏြင့࿿ ရိတ࿿သိမ࿿းထားေသာ သီးႏြံမာ္းအား မိုးေခါင࿿ေရရြားမႈႏြင့࿿ မိုးမာ္းမႈမာ္းမြ အာမခံထားႏိုင࿿ရန࿿ ကူညီေပးပါသည࿿။ လယ࿿သမားေပါင࿿း ၂၁,ဝ၀ဝ ေကာ္࿿သည࿿ အာမခံထားရြ်ိခင࿿းေၾကာင့࿿ အကိဳ္းေက္းဇူးမာ္း ရရြိခံစားရၿပီး စိတၸူပန࿿ေသာကကင࿿းျစာ ေနႏိုင࿿ၾကသ်ဖင့࿿ လယ࿿ယာလုပ࿿ငန࿿းမာ္းျတင࿿ ပိုမိုရင࿿းႏြ်ီးမႇဳပ࿿ႏြံလာႏိုင࿿ၿပီး ကုနၳုတႅုပၼႈမာ္း တိုးတကၠာ စားနပ࿿ရိကၡာဖူလံုမႈလည࿿း တိုးျပားလာပါသည࿿။",
        "authorName": "Rose Goslinga",
        "authorTitleEng": "Micro-Insurer",
        "authorTitleMM": "အေသးစားအာမခံလုပ္ငန္းရွင္",
        "createdAt": "2015-10-03T09:18:09.448Z",
        "objectId": "ZUtWIlDBm1",
        "updatedAt": "2015-10-03T09:25:19.577Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-7f0323bc-a862-4184-9e51-d55189fcab18-ic_launcher.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-7f0323bc-a862-4184-9e51-d55189fcab18-ic_launcher.png"
        },
        "authorInfoEng": "i-Women Team",
        "authorName": "i-Women Team",
        "createdAt": "2016-01-15T08:54:52.922Z",
        "objectId": "ahsu4L7Lcu",
        "updatedAt": "2016-01-15T09:01:00.822Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-5f8484ab-9a26-49ed-926d-273285e4241f-ted_logo.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-5f8484ab-9a26-49ed-926d-273285e4241f-ted_logo.png"
        },
        "authorInfoEng": "TED TALK",
        "authorInfoMM": "TED",
        "authorName": "TED",
        "createdAt": "2015-10-03T17:00:56.599Z",
        "objectId": "gdVd8euDFp",
        "updatedAt": "2015-10-03T17:01:31.979Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-b3e55cb6-d044-4994-acd4-77ea37b1a7fa-HtarHtar.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-b3e55cb6-d044-4994-acd4-77ea37b1a7fa-HtarHtar.jpg"
        },
        "authorInfoEng": "Htar Htar is a founder and director of Akhaya Women’s  organization working towards justice for women and children in Myanmar. In 2012 Htar Htar organized the first action Campaign in the last 30 years for Myanmar women’s rights, addressing sexual harassment on public buses.  Htar Htar is an Activist for women rights and Advocates for Social justice for women and children. \n \nAlong side Htar Htar’s succcessful social activism, Htar Htar  is also a Social Entrepreneur using an innovative  Women’s Empowerment sexuality dialogue model which enables women to gain confidence in bringing gender equality into their family, community and promote women participation in decision making levels.\n \nHtar Htar has served and continues serving as Steering Committee member in networks addressing women issues such as NGO Gender Group, Gender Equality Network and Myanmar Positive Women Network. Htar Htar has established informal networks such as Women Leaders, Sexual and Reproductive Health Rights and Violence against women network.  Htar Htar is a focal person for Advocacy working group for Access to Justice organized by CSO and USAID.  She has over 15 years working in NGOs working for HIV prevention and women issues. \n \nHtar Htar has also established a Social Business working towards economic empowerment for women. She innovated recycled paper toys, such as building blocks houses.  She is helping women from the community to crate new recycled products using newspapers. Htar Htar  has started silver smith training for women.   Traditionally, the vast majority of silver smiths in Myanmar are men. Where women are involved in silver smitthing in Myanmar, culture prevents women from settting stones as women are not seen fit for such work.  \n \n \nIn ancient times in Myanmar, stones are considered to be precious and to have power.  It is widely believed  that stones are related somehow to religious power and luck so women are prevented from finishing  jewelry pieces with stone.  Most women are just the assistant or working for some basic in silver and gold smith.   Htar Htar  has an aspirational  vision to create a paradigm shift in the world of Myanmar silver smiths whereby women and men are equallly respected for their jewelry design and the setting of precious stones by women is no longer an issue.\n",
        "authorInfoMM": "ျမန္မာျပည္ရဲ ့အယူတစ္ခုျဖစ္တဲ့  ေက်ာက္ေတြက တန္ဖိုုးရွိတယ္။ ပါ၀ါရွိတယ္။ လာဒ္ေကာင္းတယ္ဆိုု ျပီး အရင္းတံုုးက အမ်ိဳးသမီးမ်ား ကိုု ေက်ာက္တတ္တဲ့ အဆင့္ ကိုု မလုုပ္ခုုိင္းၾကဘူး ။  ဥပမာ ရတနာ ကိုုးသြယ္ လိုုေပါ့။  အဲ့ ဒီ့ အယူကေန အခုုဆိုု လဲ အမ်ိဳးသမီးမ်ား က ေက်ာက္မသတ္နုုိင္သလိုုလိုု ၊ အားမရွိသလိုုလုုိ နဲ ့ ပန္းတိမ္ လုုပ္ငန္းေတြမွာ အမ်ိဳးသားမ်ားက ပန္းတိမ္ ဆရာမ်ားျဖစ္လာၾကတယ္။ အမ်ိဳးသမီးမ်ားက ေတာ့ အရံနဲ ့ တခ်ဳိ ့အၾကမ္းထည္ေတြကိုု သာ လုုပ္ကိုု္င္ၾကရတယ္။  ဒါေတာင္ ဒီလိုုုလုုပ္တဲ ့အမ်ိဳးသမီး အလြန္နဲတယ္။  \nဒါကိုု ျမင္လာတဲ့ ထားထားဟာ အမ်ိဳးသမီးမ်ား  လဲလုုပ္ရဲရမယ္ လုုပ္တတ္ရမယ္ လုုပ္ေနရမယ္ ဆိုု တဲ့ ရည္၇ြယ္ခ်က္နဲ ့ အမ်ိဳးသမီး ပန္းတိမ္သင္တန္းကိုု စတင္ေနပါျပီ။  ပန္းတိမ္ လုုပ္ငန္း အမ်ိုူးသမီးမ်ားလက္ထဲ ေရာက္လာရမည္။  \n",
        "authorName": "Htar Htar",
        "authorTitleEng": "Founder and Director of Akhaya Women",
        "authorTitleMM": "အကၡရာၿမန္မာ၏အမွုုေဆာင္အရာရွိခ်ဳပ",
        "createdAt": "2015-10-11T16:25:54.837Z",
        "objectId": "p7gMHvVaUD",
        "updatedAt": "2015-10-11T16:27:07.558Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-08368573-bd3c-4f5b-a3c5-94d78725f976-3. May Doe Kabar Chair Woman Daw Cho Aye.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-08368573-bd3c-4f5b-a3c5-94d78725f976-3.%20May%20Doe%20Kabar%20Chair%20Woman%20Daw%20Cho%20Aye.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "Daw Cho Aye",
        "authorTitleEng": "May Doe Kabar Chairwoman",
        "authorTitleMM": "ေမတိုု႕ကမာၻ ဥကၠဌ",
        "createdAt": "2016-02-27T08:13:30.444Z",
        "objectId": "pvGnlrzzdL",
        "updatedAt": "2016-02-27T08:16:51.469Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-c392591c-4101-4021-aa75-7d4bd6165f97-Jenny Runacre photo.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-c392591c-4101-4021-aa75-7d4bd6165f97-Jenny%20Runacre%20photo.jpg"
        },
        "authorInfoEng": "JENNY RUNACRE is an actress, artist and Lecturer.    She has worked in theatre, film and television.  She has had  numerous Exhibitions of her etchings, photographs and short films in the UK and countries abroad.  She has had various Essays published.  But the career she is most proud of is that of Lecturer.  She taught for 12 years in a large multi-ethnic Performing Arts College where she set up Performing Arts courses mainly for refugees and multi-ethnic students.   Many of them had  language and behaviourial  problems. Teaching in the College was a vibrant and life-enhancing experience. The Performing Arts Courses also had  various links to young offenders’ institutions where Drama and Performing Arts is a powerful  tool for  helping and understanding students.  Many of the students from these courses went on to major Drama Colleges and Schools.\nJenny was born into a family of four sisters  whose  parents   travelled the world a great deal.  While this was an enriching and very interesting way of growing up, it made making life long friends -  which are often formed at School, difficult,  though not impossible keep.  It also made studying in different and constantly changing schools, a challenge.\nShe left school  at 17  relatively untrained in any profession but knowing exactly  what she wanted to  do with her life. She eventually obtained a Diploma in Drama and Performing Arts,  a BA and then a MA in Conceptual Fine Art Practice, a Teaching Degree and she is also a qualified Yoga Instructor.   She has had articles published in books, magazines  and the Internet and she lectures in Film Studies and  talks about some of the Directors she has worked for. She was a Governor and then Chair of Governors  of a prominent  Junior School during the 90’s and she and her team brought in several innovative educational changes.\njennyrunacre.co.uk\n",
        "authorInfoMM": "ဂ်န္နီရမ္ေနကာ သည္ သရုပ္ေဆာင္၊ ပန္းခ်ီဆရာမႏွင့္ ကထိက တစ္ဦး ျဖစ္ပါသည္။ သူမသည္ ကဇာတ္ရံု၊ ရုပ္ရွင္ႏွင့္ ရုပ္ျမင္သံၾကားတို႔တြက္ အလုပ္လုပ္ပါသည္။ သူမ၏ သတၱဳျပား တြင္ ထြင္းထားေသာ ပန္းခ်ီကားမ်ား၊ ဓာတ္ပံုမ်ားႏွင့္ ရုပ္ရွင္ကားတိုေလး မ်ားအား ယူေကႏွင့္ အျခား တိုင္းျပည္မ်ားတြင္ ျပသခဲ့ပါသည္။ သူမ၏ စာတမ္းအမ်ိဳးမ်ိဳးကိုလည္း ပံုႏွိပ္ျဖန္႕ခ်ိခဲ့ပါသည္။ သို႔ေသာ္ သူမ ဂုဏ္အယူဆံုးအလုပ္မွာ ကထိက အလုပ္ျဖစ္ပါသည္။ သူမသည္ တိုင္းရင္းသားလူမ်ိဳးေပါင္းစံုအတြက္ ဖြင့္လွစ္ထားေသာ သရုပ္ေဆာင္ အႏုပညာ ေကာလိပ္တြင္ ၁၂ ႏွစ္ၾကာ သင္ၾကားေပးခဲ့ပါသည္။ ထိုေကာလိပ္ တြင္ သူမသည္ သရုပ္ေဆာင္ အႏုပညာသင္ရုိးမ်ားကို ပို႔ခ်ေပးရာ အဓိကအားျဖင့္ ဒုကၡသည္မ်ားႏွင့္ တိုင္းရင္းသားလူမ်ိဳး ေပါင္းစံုအတြက္ ျဖစ္ပါသည္။ ထိုေက်ာင္းသား/သူ အမ်ားစုတြင္ ဘာသာစကားဆိုင္ရာ ႏွင့္ အျပဳအမူဆိုင္ရာ ျပႆနာမ်ား ရွိေနပါသည္။ ထိုေကာလိပ္တြင္ ပညာ သင္ေပးရျခင္းသည္ တက္ၾကြေပ်ာ္ရႊင္ စရာ ဘ၀အေတြ႕အၾကံဳတစ္ခု ျဖစ္ခဲ့ပါသည္။ သရုပ္ေဆာင္အႏုပညာ သင္ရုိးမ်ားသည္ လူငယ္ျပဳျပင္ေရး စခန္းအမ်ိဳးမ်ိဳးႏွင့္လည္း ခ်ိတ္ဆက္မႈ မ်ား ရွိပါသည္။ ထိုေက်ာင္းမ်ားတြင္ ေက်ာင္းသားမ်ားကို ကူညီေပးရန္ႏွင့္ စာနာနားလည္ေပးႏိုင္ရန္အတြက္ ဒရာမာႏွင့္ သရုပ္ေဆာင္အႏုပညာ တို႔သည္ အစြမ္းထက္ေသာ လက္နက္ မ်ား ျဖစ္ပါသည္။ ထိုသင္တန္းမ်ားကို တက္ေရာက္ခဲ့ေသာ ေက်ာင္းသား/သူ အမ်ားအျပားသည္ ဒရာမာ ေကာလိပ္ႀကီးမ်ားႏွင့္ ေက်ာင္းမ်ားတြင္ ဆက္လက္ပညာသင္ယူႏိုင္ခဲ့ၾကပါသည္။ ဂ်န္နီတြင္ ညီအစ္မေလးဦးရွိၿပီး မိဘမ်ားမွာ ကမၻာ့အႏွံ႕ ခရီးသြားၾက သူမ်ားျဖစ္သည္။ ဤသည္မွာ အလြန္ႏွစ္သက္စိတ္၀င္စားဖြယ္ရာ ႀကီးျပင္းလာသည့္ နည္းလမ္းတစ္ခု ျဖစ္ပါသည္။ ဘ၀တစ္သက္တာလံုး အတြက္ မိတ္ေဆြသူငယ္ခ်င္းမ်ားကို ရရွိေစခဲ့ပါသည္။ ထိုသူငယ္ခ်င္းမ်ားမွာ ေက်ာင္းမ်ားတြင္ ေတြ႕ခဲ့ေသာ သူငယ္ခ်င္းမ်ားျဖစ္ၿပီး သူငယ္ခ်င္း ျဖစ္ရန္ ခက္ခဲေသာ္လည္း ျဖစ္သြားၿပီး လွ်င္ ဆက္ခင္သြားဖို႔ မခက္ေတာ့ပါ။ တစ္ခ်ိန္လံုး ေျပာင္းလဲေနေသာ ေက်ာင္းအမ်ိဳးမ်ိဳးတြင္ ပညာသင္ယူရ သည္မွာလည္း စိန္ေခၚမႈတစ္ခု ျဖစ္ပါသည္။ သူမသည္ အသက္ ၁၇ ႏွစ္တြင္ ေက်ာင္းမွထြက္ခဲ့ပါသည္။ မည္သည့္ ပညာရပ္ကိုမွ် ေသေသ ခ်ာခ်ာ ေလ့လာသင္ၾကားၿပီးျခင္း မရွိေသးေသာ္လည္း ဘ၀တြင္ သူမ ဘာလုပ္ခ်င္သည္ကို တိတိက်က် သိရွိေနၿပီး ျဖစ္ပါသည္။ သူမသည္ ေနာက္ဆံုးတြင္ ဒရာမာႏွင့္ သရုပ္ ေဆာင္အႏုပညာတြင္ ဒီပလိုမာရခဲ့ၿပီး Conceptual Fine Art Practice တြင္ ဘီေအႏွင့္ အမ္ေအဘဲြ႕မ်ား ႏွင့္ သင္ၾကားေရးဘဲြ႕ ရခဲ့ၿပီး အရည္ အေသြးျပည့္ ေယာဂနည္းျပတစ္ဦး လည္း ျဖစ္ပါသည္။ သူမ၏ ေဆာင္းပါး မ်ားကို စာအုပ္မ်ား၊ မဂၢဇင္းမ်ားႏွင့္ အင္တာနက္တြင္ ေတြ႕ႏိုင္ၿပီး ရုပ္ရွင္ ပညာအတြက္ သင္ခန္းစာမ်ား ပို႔ခ်ေပးကာ သူမ အလုပ္လုပ္ေပး ေနသာ ဒါရုိက္တာအခ်ိဳ႕အတြက္ ေဟာေျပာမႈမ်ား ျပဳလုပ္ေပးပါသည္္။ သူမသည္ ၁၉၉၀ ျပည့္လြန္ႏွစ္မ်ား အတြင္းတြင္ ထင္ရွားသည့္ မူလတန္း ေက်ာင္းတစ္ေက်ာင္းတြင္ ေက်ာင္း အုပ္ခ်ဳပ္ေရးမွဴးႏွင့္ ေနာက္ပိုင္းတြင္ အုပ္ခ်ဳပ္ေရးမွဴးခ်ဳပ္ လုပ္ခဲ့ပါသည္။ သူမႏွင့္ သူမ၏ အဖဲြ႕သည္ ဆန္းသစ္ တီထြင္ေသာ ပညာေရးဆိုင္ရာ ျပဳျပင္ေျပာင္းလဲမႈအခ်ိဳ႕ကို ေဆာင္ရြက္ ခဲ့ၾကပါသည္။    \njennyrunacre.co.uk         \nဂ်န္နီရမ္ေနကာ သည္ သရုပ္ေဆာင္၊ ပန္းခ်ီဆရာမႏွင့္ ကထိက တစ္ဦး ျဖစ္ပါသည္။ သူမသည္ ကဇာတ္ရံု၊ ရုပ္ရွင္ႏွင့္ ရုပ္ျမင္သံၾကားတို႔တြက္ အလုပ္လုပ္ပါသည္။ သူမ၏ သတၱဳျပား တြင္ ထြင္းထားေသာ ပန္းခ်ီကားမ်ား၊ ဓာတ္ပံုမ်ားႏွင့္ ရုပ္ရွင္ကားတိုေလး မ်ားအား ယူေကႏွင့္ အျခား တိုင္းျပည္မ်ားတြင္ ျပသခဲ့ပါသည္။ သူမ၏ စာတမ္းအမ်ိဳးမ်ိဳးကိုလည္း ပံုႏွိပ္ျဖန္႕ခ်ိခဲ့ပါသည္။ သို႔ေသာ္ သူမ ဂုဏ္အယူဆံုးအလုပ္မွာ ကထိက အလုပ္ျဖစ္ပါသည္။ သူမသည္ တိုင္းရင္းသားလူမ်ိဳးေပါင္းစံုအတြက္ ဖြင့္လွစ္ထားေသာ သရုပ္ေဆာင္ အႏုပညာ ေကာလိပ္တြင္ ၁၂ ႏွစ္ၾကာ သင္ၾကားေပးခဲ့ပါသည္။ ထိုေကာလိပ္ တြင္ သူမသည္ သရုပ္ေဆာင္ အႏုပညာသင္ရုိးမ်ားကို ပို႔ခ်ေပးရာ အဓိကအားျဖင့္ ဒုကၡသည္မ်ားႏွင့္ တိုင္းရင္းသားလူမ်ိဳး ေပါင္းစံုအတြက္ ျဖစ္ပါသည္။ ထိုေက်ာင္းသား/သူ အမ်ားစုတြင္ ဘာသာစကားဆိုင္ရာ ႏွင့္ အျပဳအမူဆိုင္ရာ ျပႆနာမ်ား ရွိေနပါသည္။ ထိုေကာလိပ္တြင္ ပညာ သင္ေပးရျခင္းသည္ တက္ၾကြေပ်ာ္ရႊင္ စရာ ဘ၀အေတြ႕အၾကံဳတစ္ခု ျဖစ္ခဲ့ပါသည္။ သရုပ္ေဆာင္အႏုပညာ သင္ရုိးမ်ားသည္ လူငယ္ျပဳျပင္ေရး စခန္းအမ်ိဳးမ်ိဳးႏွင့္လည္း ခ်ိတ္ဆက္မႈ မ်ား ရွိပါသည္။ ထိုေက်ာင္းမ်ားတြင္ ေက်ာင္းသားမ်ားကို ကူညီေပးရန္ႏွင့္ စာနာနားလည္ေပးႏိုင္ရန္အတြက္ ဒရာမာႏွင့္ သရုပ္ေဆာင္အႏုပညာ တို႔သည္ အစြမ္းထက္ေသာ လက္နက္ မ်ား ျဖစ္ပါသည္။ ထိုသင္တန္းမ်ားကို တက္ေရာက္ခဲ့ေသာ ေက်ာင္းသား/သူ အမ်ားအျပားသည္ ဒရာမာ ေကာလိပ္ႀကီးမ်ားႏွင့္ ေက်ာင္းမ်ားတြင္ ဆက္လက္ပညာသင္ယူႏိုင္ခဲ့ၾကပါသည္။ ဂ်န္နီတြင္ ညီအစ္မေလးဦးရွိၿပီး မိဘမ်ားမွာ ကမၻာ့အႏွံ႕ ခရီးသြားၾက သူမ်ားျဖစ္သည္။ ဤသည္မွာ အလြန္ႏွစ္သက္စိတ္၀င္စားဖြယ္ရာ ႀကီးျပင္းလာသည့္ နည္းလမ္းတစ္ခု ျဖစ္ပါသည္။ ဘ၀တစ္သက္တာလံုး အတြက္ မိတ္ေဆြသူငယ္ခ်င္းမ်ားကို ရရွိေစခဲ့ပါသည္။ ထိုသူငယ္ခ်င္းမ်ားမွာ ေက်ာင္းမ်ားတြင္ ေတြ႕ခဲ့ေသာ သူငယ္ခ်င္းမ်ားျဖစ္ၿပီး သူငယ္ခ်င္း ျဖစ္ရန္ ခက္ခဲေသာ္လည္း ျဖစ္သြားၿပီး လွ်င္ ဆက္ခင္သြားဖို႔ မခက္ေတာ့ပါ။ တစ္ခ်ိန္လံုး ေျပာင္းလဲေနေသာ ေက်ာင္းအမ်ိဳးမ်ိဳးတြင္ ပညာသင္ယူရ သည္မွာလည္း စိန္ေခၚမႈတစ္ခု ျဖစ္ပါသည္။ သူမသည္ အသက္ ၁၇ ႏွစ္တြင္ ေက်ာင္းမွထြက္ခဲ့ပါသည္။ မည္သည့္ ပညာရပ္ကိုမွ် ေသေသ ခ်ာခ်ာ ေလ့လာသင္ၾကားၿပီးျခင္း မရွိေသးေသာ္လည္း ဘ၀တြင္ သူမ ဘာလုပ္ခ်င္သည္ကို တိတိက်က် သိရွိေနၿပီး ျဖစ္ပါသည္။ သူမသည္ ေနာက္ဆံုးတြင္ ဒရာမာႏွင့္ သရုပ္ ေဆာင္အႏုပညာတြင္ ဒီပလိုမာရခဲ့ၿပီး Conceptual Fine Art Practice တြင္ ဘီေအႏွင့္ အမ္ေအဘဲြ႕မ်ား ႏွင့္ သင္ၾကားေရးဘဲြ႕ ရခဲ့ၿပီး အရည္ အေသြးျပည့္ ေယာဂနည္းျပတစ္ဦး လည္း ျဖစ္ပါသည္။ သူမ၏ ေဆာင္းပါး မ်ားကို စာအုပ္မ်ား၊ မဂၢဇင္းမ်ားႏွင့္ အင္တာနက္တြင္ ေတြ႕ႏိုင္ၿပီး ရုပ္ရွင္ ပညာအတြက္ သင္ခန္းစာမ်ား ပို႔ခ်ေပးကာ သူမ အလုပ္လုပ္ေပး ေနသာ ဒါရုိက္တာအခ်ိဳ႕အတြက္ ေဟာေျပာမႈမ်ား ျပဳလုပ္ေပးပါသည္္။ သူမသည္ ၁၉၉၀ ျပည့္လြန္ႏွစ္မ်ား အတြင္းတြင္ ထင္ရွားသည့္ မူလတန္း ေက်ာင္းတစ္ေက်ာင္းတြင္ ေက်ာင္း အုပ္ခ်ဳပ္ေရးမွဴးႏွင့္ ေနာက္ပိုင္းတြင္ အုပ္ခ်ဳပ္ေရးမွဴးခ်ဳပ္ လုပ္ခဲ့ပါသည္။ သူမႏွင့္ သူမ၏ အဖဲြ႕သည္ ဆန္းသစ္ တီထြင္ေသာ ပညာေရးဆိုင္ရာ ျပဳျပင္ေျပာင္းလဲမႈအခ်ိဳ႕ကို ေဆာင္ရြက္ ခဲ့ၾကပါသည္။    \njennyrunacre.co.uk    \n",
        "authorName": "Jenny Runacre",
        "authorTitleEng": "Actress, Artist and Lecturer. ",
        "authorTitleMM": "သရုပ္ေဆာင္၊ ပန္းခ်ီဆရာႏွင့္ ကထိက",
        "createdAt": "2016-02-27T09:26:07.222Z",
        "objectId": "qJ1sePAwT2",
        "updatedAt": "2016-02-28T04:01:33.931Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-d8eab8cc-5918-499f-9b9f-9f63578ed3aa-KhineKhineMaw.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d8eab8cc-5918-499f-9b9f-9f63578ed3aa-KhineKhineMaw.jpg"
        },
        "authorInfoEng": "Khine Khine Maw, a Myanmar citizen of Chinese descent, is a prominent sports figure in Myanmar who has won many gold medals for the country in the field of Wushu (Chinese Martial Arts) in a number of international competitions and has become a sport icon in Myanmar and beyond. She won the first gold medal at the 14th Asian Games held at Busan, South Korea in 2002. With four gold medals for Wushu, Khine Khine Maw brought honor to the Myanmar. During the games, she reportedly even beat the Wushu participants from mainland China who are usually at the forefront of most Wushu Competitions. She even scored 9.6 points, the highest awarded in taijiquan sword competitions in recent historical records. Besides sports, Khine is also interested in clothes designing and tailoring. She is now involved in producing children wear under the brand ‘’Whizz-kidz’’ which has become a local branded name in Myanmar. ",
        "authorInfoMM": "ျမန္မာႏိုင္ငံသား တရုတ္ႏြယ္ဖြား ခိုင္ခုိင္ေမာ္သည္ ျမန္မာႏိုင္ငံ တြင္ ထင္ရွားေသာ အားကစားမယ္တစ္ဦးျဖစ္ၿပီး ၀ူရွဴးအားကစား (တရုတ္ရိုးရာကိုယ္ခံပညာ) တြင္ ႏိုင္ငံတကာၿပိဳင္ပဲြမ်ား၌ ေရႊ တံဆိပ္ဆုမ်ားစြာကို ႏိုင္ငံအတြက္ ရယူေပးခဲ့ၿပီး ျမန္မာႏိုင္ငံတြင္ သာမက ႏိုင္ငံနယ္နိမိတ္ကို ေက်ာ္လြန္ကာ အားကစားၾကယ္ပြင့္ တစ္ပြင့္ ျဖစ္လာသူ ျဖစ္ပါသည္။  သူမသည္ ပထမဆံုး ေရႊတံဆိပ္ ဆုကို ၂၀၀၂ခုႏွစ္တြင္ ေတာင္ကိုရီးယားႏိုင္ငံ၊ ဘူဆန္ၿမိဳ႕တြင္ က်င္းပေသာ ၁၄ႀကိမ္ေျမာက္ အာရွအားကစားပဲြတြင္ ဆြတ္ခူး ရရွိ ခဲ့ပါသည္။ ထိုၿပိဳင္ပဲြတြင္ ခိုင္ခိုင္ေမာ္တြင္ ေရႊတံဆိပ္ဆု ေလးဆုကို ဆြတ္ခူးကာ ႏိုင္ငံ့ဂုဏ္ကို ေဆာင္ခဲ့ပါသည္။ ထိုၿပိဳင္ပဲြမ်ားတြင္ သူမသည္ ၀ူရွဴးၿပိဳင္ပဲြအမ်ားစု၌ ေရွ႕တန္းတြင္သာ ရပ္တည္ေလ့ ရွိေသာ တရုတ္ျပည္မႀကီးမွ ၀ူရွဴးအားကစားသမားမ်ားကိုပင္ အႏိုင္ယူႏိုင္ခဲ့ပါသည္။ သူမသည္ ၀ူရႈးအားကစားသမိုင္း၏ ထိုက္ခ်ိက်န္႕ဓားသိုင္းၿပိဳင္ပဲြမ်ားတြင္ အျမင့္ဆံုးရရွိဖူးသည့္ အမွတ္ ျဖစ္သည့္ ၉.၆ မွတ္ ကိုပင္ ရရွိခဲ့ပါသည္။ အားကစားအျပင္ ခိုင္ခိုင္ေမာ္သည္ အ၀တ္အစားဒီဇိုင္းေရးဆဲြျခင္းႏွင့္ ခ်ဳပ္လုပ္ျခင္း ကိုလည္း ၀ါသနာ ပါပါသည္။ ယခုအခါ သူမသည္ “Whizz-kidz’’ အမည္ျဖင့္ ကေလးအ၀တ္အစားမ်ား ထုတ္လုပ္လ်က္ရွိရာ ျမန္မာ ႏိုင္ငံတြင္ နာမည္ရေနသည့္ အမွတ္တံဆိပ္တစ္ခု ျဖစ္ပါသည္။",
        "authorName": "Khine Khine Maw",
        "authorTitleEng": "Wushu Champion",
        "authorTitleMM": "၀ူရွဴးခ်န္ပီယန္၊ အ၀တ္အထည္ ဒီဇိုင္းပညာ၇ွင္",
        "createdAt": "2015-10-05T03:36:36.772Z",
        "objectId": "qNoaB0rda3",
        "updatedAt": "2015-10-05T04:00:29.602Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-1c4337fc-8682-4b7a-a9c5-0090712a8707-Daw Nu Nu Yi.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-1c4337fc-8682-4b7a-a9c5-0090712a8707-Daw%20Nu%20Nu%20Yi.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "Daw Nu Nu Yi",
        "authorTitleEng": "May Doe Kabar Board Member",
        "authorTitleMM": "ေမတိုု႕ကမာၻ ဦးေဆာင္ေကာ္မတီ",
        "createdAt": "2016-02-27T08:53:24.277Z",
        "objectId": "s7BwJHojk5",
        "updatedAt": "2016-02-27T09:07:32.798Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg"
        },
        "authorInfoEng": "\"The Gender Equality Network (GEN) is a diverse and inclusive network of more than 100 civil society organisations, national and international NGOs and Technical Resource Persons working to bring about gender equality and the fulfilment of women's rights in Myanmar. We are doing this through building the evidence-base in the new emerging context in Myanmar, through advocacy in national, regional and international forums and through innovations in communications, and through capacity building initiatives.\nWe believe that addressing gender inequality and respecting women's rights is critical to equitable and people-centered development, to building peace and democracy, and to meet the unique challenges and opportunities Myanmar faces today.\"\n",
        "authorInfoMM": "\"က်ားမတန္းတူညီမွ်ေရးကြန္ယက္ (Gender Equality Network  -GEN) သည္ ျမန္မာ ႏိုင္ငံတြင္ က်ားမတန္းတူညီမွ်ရွိေရးႏွင့္ အမ်ိဳးသမီး၏ ရပိုင္ခြင့္မ်ားကို ျဖည့္ဆည္းေပးေရး ရည္မွန္းခ်က္မ်ားဆီသို႔ ဦးတည္ကာ အတူတကြ လက္တဲြေဆာင္ရြက္ေနၾကေသာ အရပ္ ဖက္လူမႈအဖဲြ႕အစည္းမ်ား၊ ျပည္တြင္းႏွင့္ ႏိုင္ငံတကာ အစိုးရမဟုတ္ေသာ အဖဲြ႕အစည္း မ်ားႏွင့္ နည္းပညာပိုင္းဆိုင္ရာ ပံ့ပိုးေပးသူ ပညာရွင္ေပါင္း ၁၀၀ ေက်ာ္ ပါ၀င္ခ်ိတ္ဆက္ ထားသည့္ ကြန္ယက္တစ္ခု ျဖစ္ပါသည္။ ကၽြႏ္ုပ္တို႔သည္ ေျပာင္းလဲလာေသာ ျမန္မာႏိုင္ငံ အေျခအေနကို ေနာက္ခံျပဳလ်က္ သက္ေသအေထာက္အထားမ်ား ခိုင္မာျပည့္စံုလာ ေအာင္ စုေဆာင္းတည္ေဆာက္ရင္း ႏိုင္ငံအဆင့္၊ ေဒသတြင္းအဆင့္ႏွင့္ ႏိုင္ငံတကာ အဆင့္ ဖိုရမ္မ်ားတြင္ အသိေပးတိုက္တြန္းမႈမ်ား ျပဳလုပ္ျခင္း၊ ဆန္းသစ္တီထြင္ေသာ နည္းလမ္းမ်ားျဖင့္ ဆက္သြယ္ေဆာင္ရြက္ျခင္းႏွင့္ စြမ္းေဆာင္ရည္ျမႇင့္တင္ေပးျခင္းတို႔မွ တစ္ဆင့္ ထိုရည္မွန္း ခ်က္မ်ား ျပည့္ေျမာက္ေအာင္ ႀကိဳးပမ္းေဆာင္ရြက္ေနပါသည္။   \nသာတူညီမွ်ရွိသည့္ ျပည္သူလူထုဗဟိုျပဳ ဖံြ႕ၿဖိဳးတိုးတက္မႈ၊ ၿငိမ္းခ်မ္းေရးႏွင့္ ဒီမိုကေရစီစနစ္ တည္ေဆာက္မႈႏွင့္ ျမန္မာႏိုင္ငံတြင္ ယေန႕ ရင္ဆိုင္ၾကံဳေတြ႕ေနရေသာ အျခားႏိုင္ငံမ်ားႏွင့္ မတူ ထူးျခားလွသည့္ စိန္ေခၚမႈမ်ားႏွင့္ အခြင့္အလမ္းမ်ားကို ရင္ဆိုင္ေက်ာ္လႊား အသံုးခ် ႏိုင္မႈတို႔အတြက္ က်ားမတန္းတူညီမွ် မရွိမႈမ်ားကို ေျဖရွင္းေပးျခင္းႏွင့္ အမ်ိဳးသမီးမ်ား၏ ရပိုင္ခြင့္မ်ားကို ေလးစားျခင္းတို႔သည္ အလြန္အေရးႀကီးေသာ အခန္းက႑မွ ပါ၀င္ေန သည္ဟု ကၽြႏ္ုပ္တို႔ ယံုၾကည္ပါသည္။\"\n",
        "authorName": "GEN",
        "authorTitleEng": "Organization",
        "authorTitleMM": "Organization",
        "createdAt": "2016-03-05T12:17:56.971Z",
        "objectId": "sLst92F1xo",
        "organization_name": "GEN Organization",
        "updatedAt": "2016-03-05T12:23:36.358Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-ef6044cf-08c5-49bd-b74c-04975382f7c1-ann.png",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-ef6044cf-08c5-49bd-b74c-04975382f7c1-ann.png"
        },
        "authorInfoEng": "A record-breaking polar explorer and a renowned international speaker, Ann Daniels is the first woman in history, along with expedition teammate Caroline Hamilton, to reach the North and South Poles as part of all women teams.\u2028Although Ann had no previous outdoor experience and was a mother of 18 month old triplets, Lucy, Joseph and Rachel, she beat off fierce competition from over 200 other women on a tough Dartmoor selection weekend and was chosen to join the first team, of the McVities Penguin Polar Relay. The team was tasked with crossing the toughest sections of ice, in the coldest weather, to give this record breaking expedition the best possible start.\u2028Despite the breakdown of her marriage and finding herself a single mother of young children this unique expedition was the start of a number of world record breaking expeditions that would see Ann rise in the field of Polar exploration.",
        "authorInfoMM": "ကမၻာ့စံခ်ိန္မ်ား ခ်ိဳးခဲ့ေသာ ၀င္ရိုးစြန္းေဒသ စူးစမ္းေလ့လာသူႏွင့္ ေက်ာ္ၾကား ေသာ ႏိုင္ငံတကာ ေဟာေျပာသူ တစ္ဦးျဖစ္သည့္ အန္းဒန္နီရယ္ သည္ အမ်ိဳးသမီးမ်ားသာ ပါ၀င္ေသာ အဖဲြ႕တြင္ ကာရိုလင္း ဟာမီလ္တန္ႏွင့္အတူ ေျမာက္၀င္ရိုးစြန္းႏွင့္ ေတာင္၀င္ရိုးစြန္းသို႔ ပထမဆံုး ေရာက္ရွိခဲ့ေသာ အမ်ိဳးသမီး ျဖစ္ပါသည္။ အန္းတြင္ ယခင္က အေတြ႕အၾကံဳမရွိဘဲ ၁၈လသား အရြယ္သံုးျမႊာပူးေလးမ်ားျဖစ္သည့္ လူစီ၊ ဂ်ိဳးဇက္ႏွင့္ ေရခ်ယ္တို႔၏ မိခင္ ျဖစ္ေသာ္လည္း အလြန္ခက္ခဲၾကမ္းတမ္းေသာ ဒတ္မုိးၿပိဳင္ပဲြတြင္ အျခားေသာ အမ်ိဳးသမီး ၂၀၀ ေက်ာ္ႏွင့္ အျပင္းအထန္ယွဥ္ၿပိဳင္ အႏိုင္ယူကာ McVities Penguin Polar Relay ခရီးစဥ္၏ ပထမဆံုးအဖဲြ႕တြင္ ပါ၀င္ခြင့္ရရန္ ေရြးခ်ယ္ခံခဲ့ရပါသည္။ ကမၻာ့စံခ်ိန္ခ်ိဳးမည့္ ထိုခရီးစဥ္၏ အေကာင္းဆံုးအဖြင့္ခရီးစဥ္ျဖစ္ေစရန္အတြက္ ထိုအသင္းအား အၾကမ္းတမ္းဆံုး ေရခဲေနသည့္ ေနရာမ်ားအား အေအးဆံုး ရာသီဥတုတြင္ ျဖတ္သန္းသြားေစခဲ့ပါဥည္။ သူမသည္ အိမ္ေထာင္ေရးၿပိဳကဲြခဲ့ၿပီး ကေလးငယ္ေလးမ်ားအား တစ္ဦးတည္းေစာင့္ေရွာက္ရသည့္ မိခင္တစ္ဦး ျဖစ္လာခဲ့ရေသာ္လည္း ကမၻာ့စံခ်ိန္အခ်ိဳ႕ကို ခ်ိဳးႏိုင္ေသာ ခရီးစဥ္မ်ား၏ အစျဖစ္သည့္ ထိုထူးျခားေသာ ခရီးစဥ္သည္ အန္းအား ၀င္ရိုးစြန္းစူးစမ္းေလ့လာမႈနယ္ပယ္တြင္ ထိပ္ဆံုးသို႔ ေရာက္ရွိေစခဲ့ပါသည္။  ",
        "authorName": "Ann Daniels",
        "authorTitleEng": "Explorer and International Speaker",
        "authorTitleMM": "စူးစမ္းေလ့လာသူႏွင့္ စိတ္ဓာတ္ျမႇင့္တင္ေရး ေဟာေျပာသူ",
        "createdAt": "2016-01-26T07:32:48.209Z",
        "objectId": "usdrpROCK1",
        "updatedAt": "2016-01-26T08:14:54.495Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-fdfb8d4b-9170-4635-85d1-779df9a363e0-Daw Thein Aye.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-fdfb8d4b-9170-4635-85d1-779df9a363e0-Daw%20Thein%20Aye.jpg"
        },
        "authorInfoEng": "Coming Soon",
        "authorInfoMM": "Coming Soon",
        "authorName": "Daw Thein Aye",
        "authorTitleEng": "May Doe Kabar Board Member",
        "authorTitleMM": "ေမတိုု႕ကမာၻ ဦးေဆာင္ေကာ္မတီ",
        "createdAt": "2016-03-06T16:10:57.595Z",
        "objectId": "w7KgEgg1tF",
        "updatedAt": "2016-03-07T07:56:37.264Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-0321ff5c-becc-43c3-b9b3-f7a7159ef441-Olga.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0321ff5c-becc-43c3-b9b3-f7a7159ef441-Olga.jpg"
        },
        "authorInfoEng": "Russian scientist Olga Speranskaya successfully transformed the NGO community in Eastern Europe, the Caucasus and Central Asia into a potent, participatory force working to identify and eliminate the Soviet legacy of toxic chemicals in the environment. Speranskaya formed a civil society network that has grown to include NGO groups, governmental bodies and academia in 11 former Soviet states. Together in equal partnerships with NGOs all over the region, she has focused on phasing out toxic chemicals and reducing harmful exposures to human health and the environment. Her leadership and the collective efforts of thousands of people are helping to turn around a legacy of pollution with impunity to one of proper care and attention. The EECCA NGO campaign towards a toxic-free future succeeded in pushing the national governments to ratify the Stockholm Convention, which would eliminate the release of persistent organic pollutants into the environment; 9 of 12 countries in this region ratified the Convention and now participate as full Parties at its global meetings.\nOlga Speranskaya has been Director of the Chemical Safety Program at the Eco-Accord Center for Environment and Sustainable Development since 1997. \n",
        "authorInfoMM": "ရုရွားသိပၸံပညာရွင္ အိုဂါစပါရန္စကာရာသည္ အေရွ႕ဥပေရာပ၊ ေကာ့ေကးဆပ္ႏွင့္ ဗဟိုအာရွရွိ NGO အသိုက္အ၀န္းအား ဆိုဗီယက္အေမြျဖစ္သည့္ သဘာ၀ပတ္၀န္းက်င္ရွိ အဆိပ္သင့္ဓာတုပစၥည္းမ်ားအား သတ္မွတ္ေဖာ္ထုတ္ရွင္းလင္းရာတြင္ ပါ၀င္ေဆာင္ရြက္သည့္ အားေကာင္းေသာ အင္အားစုတစ္ခုအျဖစ္ ေအာင္ျမင္စြာ အသြင္ေျပာင္းလဲႏိုင္ခဲ့ပါသည္။  စပါရန္စကာရာသည္ အရပ္ဘက္လူမႈအဖဲြ႕အစည္းကြန္ယက္တစ္ခုကို တည္ေထာင္ခဲ့ၿပီး ယခင္ဆိုဗီယက္ျပည္နယ္ ၁၁ ခုမွ NGO အုပ္စုမ်ား၊ အစိုးရအဖဲြ႕အစည္းမ်ားႏွင့္ ပညာရွင္မ်ား ပါ၀င္ကာ ႀကီးမားက်ယ္ျပန္႕လာပါသည္။ ေဒသတြင္းရွိ NGOမ်ားႏွင့္ အတူတကြ မိတ္ဖက္ျပဳကာ အဆိပ္သင့္ ဓာတုပစၥည္းမ်ားအား ဖယ္ရွားကာ ထိုပစၥည္းမ်ားႏွင့္ ထိေတြ႕၍ လူသားတို႔၏ က်န္းမာေရးႏွင့္ သဘာ၀ပတ္၀န္းက်င္အား အႏၱရာယ္ျဖစ္မႈကို ေလွ်ာ့ခ်ရန္အတြက္ အဓိကဦးတည္ေဆာင္ရြက္ခဲ့ပါသည္။ သူမ၏ ဦးေဆာင္မႈႏွင့္ လူေပါင္းမ်ားစြာ၏ စုေပါင္းေဆာင္ရြက္မႈေၾကာင့္ ပတ္၀န္းက်င္ညစ္ညမ္းေစမႈအား ပစ္မထားဘဲ ဂရုတစိုက္ ကိုင္တြယ္ေျဖရွင္းရမည့္ ကိစၥရပ္တစ္ခု ျဖစ္လာေအာင္ ေျပာင္းလဲေပးႏိုင္ခဲ့ပါသည္။  EECCA NGO လႈပ္ရွားမႈသည္ အစိုးရမ်ားကို စေတာ့ဟုမ္းကြန္ဗင္းရွင္းအား လက္မွတ္ေရးထိုးျဖစ္ေအာင္ တြန္းအားေပးႏိုင္ခဲ့ပါသည္။ ထိုကြန္ဗင္းရွင္းသည္ သဘာ၀ပတ္၀န္းက်င္အတြင္းသုိ႔ ညစ္ညမ္းေစေသာ ေအာ္ဂဲနစ္ပစၥည္းမ်ား စြန္႕ထုတ္ျခင္းကို အဆံုးသတ္ေစေရးညီလာခံျဖစ္ၿပီး ထိုေဒသမွ ႏိုင္ငံေပါင္း ၁၂ ႏိုင္ငံတြင္ ၉ နိုင္ငံသည္ လက္မွတ္ေရးထိုးၿပီးျဖစ္ၿပီး ယခုအခါ ကမၻာလံုးဆိုင္ရာအစည္းအေ၀းမ်ားတြင္ အျပည့္အ၀ပါ၀င္တက္ေရာက္ေနၿပီျဖစ္ပါသည္။ \n\nအိုဂါစပါရန္စကာရာသည္ ပတ္၀န္းက်င္ႏွင့္ ေရရွည္တည္ၿမဲေသာ ဖြံ႕ၿဖိဳးတိုးတက္မႈအတြက္ Eco-Accord Centerရွိ ဓာတုေဘးကင္းမႈအစီအစဥ္၏ ညႊန္ၾကားေရးမွဴးအျဖစ္ ၁၉၉၇ခုႏွစ္ကတည္းက တာ၀န္ထမ္းေဆာင္ခဲ့ပါသည္။\n",
        "authorName": "Olga Speranskaya",
        "authorTitleEng": "Scientist",
        "authorTitleMM": "သိပၸံပညာရွင္",
        "createdAt": "2015-09-18T13:09:11.792Z",
        "objectId": "y9AWpAy6Jp",
        "updatedAt": "2015-10-11T16:38:09.657Z"
    },
	{
        "authorImg": {
            "__type": "File",
            "name": "tfss-dfd96e3b-a292-41d3-8889-08c36e255b58-yinyin nwe.jpg",
            "url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-dfd96e3b-a292-41d3-8889-08c36e255b58-yinyin%20nwe.jpg"
        },
        "authorInfoEng": "Contributing to Myanmar’s reforms: Since 2012, Dr. Yin Yin Nwe has contributed to Myanmar’s reforms, serving the country as: (i) Chief Presidential Advisor for Education (2014-2015), (ii) Special Advisor to the Myanmar Peace Center (2012- 2015), (iii) Chairperson of the Disaster Management Advisory Group to the National Disaster Management Committee (2015), (iv) Member of the National Economic and Social Advisory Council (NESAC, 2012-2015) and (v) Member of the first Rakhine Commission in 2012-2013 investigating the sectarian violence in Rakhine State. She played a key role in Myanmar’s education reforms, including the development of the 2014 National Education Law (the 2015 revised Education Law includes all the clauses that she had advised on). \n\nInternational experience. Dr. Yin Yin Nwe has 25 years’ international experience working in over 57 countries in the education, health, other social sectors and in numerous emergencies. She has worked with the United Nations Children’s Fund (UNICEF), United Nations Development Programme (UNDP), United Nations Educational, Scientific and Cultural Organization (UNESCO), the 12-country University of the South Pacific (USP) and the Asian Development Bank (ADB). From 2006 to 2011, she was UNICEF’s first female Country Representative to the People’s Republic of China. China’s Ministry of Health and Indonesia’s Home Affairs Ministry have honored her with official awards for her service to those countries. She left the UN system in early 2011 and came back to help rebuild her country. Her work for Myanmar is pro bono: she does not take any salary. \n\nEmergency experience. Dr. Yin Yin Nwe is familiar with emergency and conflict issues, having worked in (i) Tajikistan during its civil war in 1993, (ii) in several countries in West and Central Africa (1994-1999) during coups and emergencies,  (iii) in the Middle East (1999- 2001), (iv) in Indonesia (2001-2005), including conflict areas, and (v) in China, where she led the UN response to the 2008 Sichuan earthquake and other disasters, and undertook field trips to conflict areas in Xinjiang. From 2005 to 2006, she was appointed the UNICEF Chief for Tsunami response, coordinating the use of over US$ 700 million dollars of Tsunami aid and establishing a global management information system for tracking the use of Tsunami funds. In China, she became the Chairperson of the UN Disaster Management Team and led the UN response to the 2008 Sichuan earthquake, the 2010 Qinghai earthquake and the annual floods in China. \n\nTechnical expertise. Dr. Yin Yin Nwe has expertise on a range of development issues. She has researched and produced several papers, reports and knowledge products for the UN and for ADB, for countries as diverse as Albania, China, Indonesia, Iraq, Kiribati, Lao PDR, Niger, Oman, Serbia, etc.. She has planning and management experience with large programs in the social sectors (health, education, social protection, water, sanitation, nutrition). She has also contributed to planning of infrastructure projects, including those in energy, irrigation/flood management and school construction. In education, her experience lies in education sector planning, monitoring and evaluation. She contributed significantly to education sector development plans in several countries (the earliest being Ghana and the most recent being Kiribati), early childhood development in the Middle East and Indonesia, the education management information system in Indonesia, and the University of South Pacific’s Strategic Plan 2013-2018.  \n\nCommunicator and trainer. Dr Yin Yin Nwe is an international global trainer in several development and disaster management issues. She has designed and conducted training courses with UNICEF, UNDP, UNESCO, ICRC, USAID, the Asian Development Bank, the Regional Centre for Community Nutrition of the Southeast Asian Ministers of Education Tropical Medicine and Public Health Network (SEAMEO TROPMED- RCCN Indonesia), Statistics Indonesia (BPS), and many different Chinese institutions, such as China’s National Disaster Reduction Center and China’s National Audit Office. In Myanmar, she was the key person in MRTV 4’s Education Talk program, which informed the public about the new Education Law. Her public lectures and presentations include those given to audiences in Jakarta, New York, Washington DC, Ottawa, Toronto, Vancouver, Montreal, Beijing, Shanghai, Xian, Canberra, Melbourne, Sydney, Seoul, Vientiane, and several cities in Myanmar. \n\nMyanmar civil servant and village life. Dr Yin Yin Nwe has worked for 20 years as a civil servant, serving Yangon University, Ministry of Education, from 1969 to 1988. Because of this first profession, she has extensive experience of living in poor and remote Myanmar villages. Working for the university, she has trekked extensively with her students over Myanmar’s rural and mountainous areas. \n\nEducation and languages. Dr. Yin Yin Nwe has a Master in Public Policy and Management from the University of London, a Ph.D. in Earth Sciences from the University of Cambridge, and a Bachelor degree in Geology from the University of Yangon as well as a number of diplomas and training certificates in various fields of study. She is able to work in Myanmar, English, French and Indonesian. From 1988 to 1990, she conducted post-doctoral research in Germany’s Munich Technical University, supported by the Alexander von Humboldt award for Outstanding Young Scientists below the age of 40. Dr Yin Yin Nwe attended school at Kambawza College in Taunggyi, a school established by her mother, graduating from high school at age 14.\n\nHobbies.  Reading, trekking, yoga, culture and travel.\n\nPersonal.  Dr Yin Yin Nwe is a Shan-Mon national of Myanmar. Dr Yin Yin Nwe has one son, also a Myanmar national. ",
        "authorInfoMM": "Coming Soon",
        "authorName": "Yin Yin Nwe",
        "authorTitleEng": "Contributing to Myanmar’s reforms: Since 2012, Dr. Yin Yin Nwe has contributed to Myanmar’s reforms, serving the country as: (i) Chief Presidential Advisor for Education (2014-2015), (ii) Special Advisor to the Myanmar Peace Center (2012- 2015), (iii) Chairperson of the Disaster Management Advisory Group to the National Disaster Management Committee (2015), (iv) Member of the National Economic and Social Advisory Council (NESAC, 2012-2015) and (v) Member of the first Rakhine Commission in 2012-2013 investigating the sectarian violence in Rakhine State. She played a key role in Myanmar’s education reforms, including the development of the 2014 National Education Law (the 2015 revised Education Law includes all the clauses that she had advised on). \n\nInternational experience. Dr. Yin Yin Nwe has 25 years’ international experience working in over 57 countries in the education, health, other social sectors and in numerous emergencies. She has worked with the United Nations Children’s Fund (UNICEF), United Nations Development Programme (UNDP), United Nations Educational, Scientific and Cultural Organization (UNESCO), the 12-country University of the South Pacific (USP) and the Asian Development Bank (ADB). From 2006 to 2011, she was UNICEF’s first female Country Representative to the People’s Republic of China. China’s Ministry of Health and Indonesia’s Home Affairs Ministry have honored her with official awards for her service to those countries. She left the UN system in early 2011 and came back to help rebuild her country. Her work for Myanmar is pro bono: she does not take any salary. \n\nEmergency experience. Dr. Yin Yin Nwe is familiar with emergency and conflict issues, having worked in (i) Tajikistan during its civil war in 1993, (ii) in several countries in West and Central Africa (1994-1999) during coups and emergencies,  (iii) in the Middle East (1999- 2001), (iv) in Indonesia (2001-2005), including conflict areas, and (v) in China, where she led the UN response to the 2008 Sichuan earthquake and other disasters, and undertook field trips to conflict areas in Xinjiang. From 2005 to 2006, she was appointed the UNICEF Chief for Tsunami response, coordinating the use of over US$ 700 million dollars of Tsunami aid and establishing a global management information system for tracking the use of Tsunami funds. In China, she became the Chairperson of the UN Disaster Management Team and led the UN response to the 2008 Sichuan earthquake, the 2010 Qinghai earthquake and the annual floods in China. \n\nTechnical expertise. Dr. Yin Yin Nwe has expertise on a range of development issues. She has researched and produced several papers, reports and knowledge products for the UN and for ADB, for countries as diverse as Albania, China, Indonesia, Iraq, Kiribati, Lao PDR, Niger, Oman, Serbia, etc.. She has planning and management experience with large programs in the social sectors (health, education, social protection, water, sanitation, nutrition). She has also contributed to planning of infrastructure projects, including those in energy, irrigation/flood management and school construction. In education, her experience lies in education sector planning, monitoring and evaluation. She contributed significantly to education sector development plans in several countries (the earliest being Ghana and the most recent being Kiribati), early childhood development in the Middle East and Indonesia, the education management information system in Indonesia, and the University of South Pacific’s Strategic Plan 2013-2018.  \n\nCommunicator and trainer. Dr Yin Yin Nwe is an international global trainer in several development and disaster management issues. She has designed and conducted training courses with UNICEF, UNDP, UNESCO, ICRC, USAID, the Asian Development Bank, the Regional Centre for Community Nutrition of the Southeast Asian Ministers of Education Tropical Medicine and Public Health Network (SEAMEO TROPMED- RCCN Indonesia), Statistics Indonesia (BPS), and many different Chinese institutions, such as China’s National Disaster Reduction Center and China’s National Audit Office. In Myanmar, she was the key person in MRTV 4’s Education Talk program, which informed the public about the new Education Law. Her public lectures and presentations include those given to audiences in Jakarta, New York, Washington DC, Ottawa, Toronto, Vancouver, Montreal, Beijing, Shanghai, Xian, Canberra, Melbourne, Sydney, Seoul, Vientiane, and several cities in Myanmar. \n\nMyanmar civil servant and village life. Dr Yin Yin Nwe has worked for 20 years as a civil servant, serving Yangon University, Ministry of Education, from 1969 to 1988. Because of this first profession, she has extensive experience of living in poor and remote Myanmar villages. Working for the university, she has trekked extensively with her students over Myanmar’s rural and mountainous areas. \n\nEducation and languages. Dr. Yin Yin Nwe has a Master in Public Policy and Management from the University of London, a Ph.D. in Earth Sciences from the University of Cambridge, and a Bachelor degree in Geology from the University of Yangon as well as a number of diplomas and training certificates in various fields of study. She is able to work in Myanmar, English, French and Indonesian. From 1988 to 1990, she conducted post-doctoral research in Germany’s Munich Technical University, supported by the Alexander von Humboldt award for Outstanding Young Scientists below the age of 40. Dr Yin Yin Nwe attended school at Kambawza College in Taunggyi, a school established by her mother, graduating from high school at age 14.\n\nHobbies.  Reading, trekking, yoga, culture and travel.\n\nPersonal.  Dr Yin Yin Nwe is a Shan-Mon national of Myanmar. Dr Yin Yin Nwe has one son, also a Myanmar national. \n",
        "authorTitleMM": "ဖံြ႕ျဖိဳး တိုးတက္ေရး ဆုိင္ရာ ႏိုင္ငံတကာ ပညာရွင္  ",
        "createdAt": "2016-03-06T15:48:37.346Z",
        "objectId": "zvWGuVLbuG",
        "updatedAt": "2016-03-07T03:34:44.656Z"
    }
] }