{ "results": [
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:25:18.764Z",
        "isAllow": true,
        "objectId": "3sJQdaBKul",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "2.\tBe aware that people may first stereotype you due to ignorance and bias – but confront and challenge these shortcomings and show people the breadth and depth of your culture. Don’t give in to the prevailing notions of the Philippines being always stuck in corruption and poverty – be proud of the talent and honesty that also exists there.",
        "sub_resouce_content_mm": "အစပထမတြင္ လူေတြက မသိနားမလည္မႈႏွင့္ဘက္လုိက္မႈေတြေၾကာင့္ သင့္ကုိ သာမန္ ထူးျခားမႈမရွိေသာလူတစ္ဦးအေနျဖင့္ သတ္မွတ္ထားၾကမည္ကုိ သတိျပဳပါ - သုိ႔ေသာ္ အဆုိပါ ခၽြတ္ယြင္းခ်က္မ်ားကို ရင္ဆုိင္စိန္ေခၚ၍ သင့္ယဥ္ေက်းမႈ၏ က်ယ္ေျပာမႈႏွင့္နက္ ရိႈင္းမႈတုိ႔ကုိ ျပသပါ။ လာဘ္ေပးလာဘ္ယူမႈႏွင့္ ဆင္းရဲႏြမ္းပါးမႈတုိ႔ေၾကာင့္ လက္ရွိျဖစ္ေပၚ ေနေသာ ဖိလစ္ပုိင္ႏုိင္ငံအေပၚ ထင္ျမင္ယူဆခ်က္မ်ားေၾကာင့္ ၿပိဳလဲအရံႈးေပးစရာမလုိပါ၊ မိ မိႏုိင္ငံမွာရွိသည့္  ထက္ျမက္မႈမ်ားႏွင့္ရုိးသားမႈမ်ားအတြက္ ဂုဏ္ယူလုိက္ပါ",
        "sub_resource_title_eng": "Leadership Lessons  - 2",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၂)",
        "updatedAt": "2016-03-05T18:26:20.178Z"
    },
	{
        "authorName": "NGOGG",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "087JURDzLe"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d89ac0da-8394-4055-ad12-dad2817335db-NGOGG.jpg",
        "createdAt": "2015-10-12T17:49:19.461Z",
        "isAllow": true,
        "objectId": "43rUPziMrC",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T11:51:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "CE4uXJnDZu"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-a16813d6-47b7-4034-b4ae-cef64292a98f-law.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "CEDAW(Convention on the Elimination of All Forms of Discrimination Against Women) စီေဒါဆိုသည္မွာ အျပည္ျပည္ဆိုင္ရာ လူ႕အခြင္႔အေရးသေဘာတူညီခ်က္၊ အထူးသျဖင္႔ အမ်ိဳးသမီးမ်ားႏွင္႔ မိန္းကေလးငယ္မ်ား၏ အခြင္႔အေရးတို႔ကို ရည္ညြွန္းပါသည္။ ညီလာခံ၏ သေဘာတူညီခ်က္စာတမ္းတြင္ လူ႔အခြင္႔အေရးဆိုင္ရာမူဝါဒမ်ား၊ ႏိုင္ငံေတာ္အစိုးရမွ ညီလာခံတြင္ သေဘာတူညီထားသည္္႔ ျဖည္႔ဆည္းေပးရမည္႔ တာဝန္မ်ားပါရွိပါသည္။\n\tစီေဒါအတြက္ ႏိုင္ငံေတာ္အစိုးရအေနျဖင္႔ တန္းတူညီမ်ွအသိအမွတ္ျပဳျခင္း၊ အမိ်ဳးသမီးတစ္ဉီး ျဖစ္ျခင္းကို အေျခခံ၍ ခြဲျခားဆက္ဆံမွဳမရွိဘဲ လူ႔အခြင္႔အေရးမ်ား ခံစားခြင္႔ရွိျခင္းတို႔ကို က်င္႔သံုး လိုက္နာမွဳ ရွိေစေရးအတြက္တာဝန္ယူရန္လိုအပ္ပါသည္။\n\tစီေဒါတြင္ႏိုင္ငံေတာ္အစိုးရမွ အမ်ိဳးသမီးမ်ားအား တိုက္ရိုက္ခြဲျခားဆက္ဆံသည္႔ ဥပေဒမ်ား မရွိေစေရးအတြက္ ပိုမိုေဆာင္ရြက္ရပါမည္။ အမိ်ဳးသမီးမ်ားအေနျဖင္႔ ၎တို႔၏ဘဝတြင္ အမွန္တကယ္ တန္းတူညီမွ်မွဳကို ခံစားႏိုင္မည္႔ အစီအမံမ်ားကိုလည္း ခ်မွတ္ေဆာင္ရြက္ရပါမည္။\n",
        "sub_resource_title_eng": "What is CEDAW?",
        "sub_resource_title_mm": "စီေဒါဆိုသည္မွာအဘယ္နည္း။",
        "updatedAt": "2016-03-05T18:25:37.195Z"
    },
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:26:10.697Z",
        "isAllow": true,
        "objectId": "4e3cjsSnTK",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "4.\tBe proud of your secular and religious roots. Many of us have a strong religious upbringing but have also worked in secular settings. Balance the two, think critically, and apply the best of what both worlds can bring to your personal development and service to others.",
        "sub_resouce_content_mm": "သင္၏ ေလာကီေရးရာႏွင့္ေလာကုတၱရာေရးရာ အရင္းအျမစ္မ်ားကုိ ဂုဏ္ယူပါ။ ကၽြန္မတုိ႔ အမ်ားစုမွာ ဘာသာေရးသြန္သင္ဆံုးမႈမ်ားၾကားမွႀကီးျပင္းလာသူမ်ားျဖစ္သလုိ၊ ေလာကီ ေရးရာကိစၥရပ္မ်ားကုိလည္း လုပ္ကုိင္ေဆာင္ရြက္ၾကရပါသည္။ ယင္းလုပ္ငန္း ၂ ခုကုိ မွ်မွ် တတ ေဆာင္ရြက္ပါ၊ ေ၀ဖန္ပုိင္းျခား စဥ္းစားဆင္ျခင္ပါ၊ အဆုိပါက႑ ၂ ခုလံုးက သင္၏ ကုိယ္ရည္ကုိယ္ေသြးဖြံ႕ၿဖိဳးတုိးတက္မႈနဲ႔ အျခားသူမ်ား အက်ဳိးသယ္ပုိးေဆာင္ရြက္မႈကုိ ျဖစ္ ေပၚေစႏုိင္သည့္ အေကာင္းဆံုးအရာမ်ားကုိ အသံုးျပဳပါ။",
        "sub_resource_title_eng": "Leadership Lessons  - 4",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၄)",
        "updatedAt": "2016-03-05T18:25:57.471Z"
    },
	{
        "authorName": "Rule of Law",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "DssRGSZq34"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-5b0cf62d-0201-482b-a2f3-650240ee0f8a-UNDP.png",
        "createdAt": "2016-03-22T13:52:12.144Z",
        "isAllow": true,
        "objectId": "8U1sB4iWzI",
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "yUBgptKtxl"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-bab417e9-558d-4747-84ea-4920de18c9f5-law.png",
        "sub_resouce_content_eng": "The Rule of Law Centres Project seeks to build trust in the justice system. The Centres provide training that links together international rule of law principles like fairness, equality and accountability, with Myanmar law and practice, for lawyers, law teachers and civil society representatives. The Centres also support stronger public legal awareness through community outreach activities like public discussions, community forums and mobile trainings about the law. \nWhere are the Rule of Law Centres?\nThere are four Rule of Law Centres in Myanmar, located in:\n➢\tMandalay\n➢\tMyitkyina\n➢\tTaunggyi \n➢\tYangon\nWhat do the Rule of Law Centres do?\n➢\tRule of law training – for lawyers, law teachers and civil society representatives\n➢\tProvide access to Legal Resource Libraries – for everyone\n➢\tProvide information on legal aid providers – for everyone\n➢\tHost community outreach activities including public discussions and community forums about local justice issues – for everyone\n➢\tHost mobile trainings in more remote areas in Shan State and Kachin State – for local community leaders\n➢\tProvide a forum for lawyers, civil society representatives, local community members and local government officials to come together and discuss local justice issues\nWhat kind of training do the Rule of Law Centres offer? \nThe Centres offer the Foundations in Rule of Law Course:\n➢\tOpen to lawyers, law teachers and civil society representatives\n➢\tUses interactive and participatory teaching methods to link together international principles and Myanmar law\n➢\t10 day Myanmar language course on Rule of Law led by national trainers\n➢\tCurriculum includes 10 modules on key legal topics:\no\tRule of law\no\tSystem of law in Myanmar\no\tProfessional roles, ethics and judicial independence\no\tEquality and vulnerable groups\no\tPublic awareness\no\tDifferences in legal processes and evidence\no\tAlternative dispute resolution and Administrative law\no\tCivil law\no\tCriminal law\no\tThe way forward\nThe Centres are also developing Advanced courses and host Training of Trainers courses (TOT) for graduating participants to further develop their skills to themselves deliver the training curriculum. \nWhere can I learn more about the Rule of Law Centres?\nVisit your local Rule of Law Centre:\nMANDALAY\nNga - 2/153, Thu Marlar Street\nBet : 62 and 63 Street, Dahlia and Zalat Wah Street\nChan Mya Tharsi Township, Mandalay.\n\nYANGON\nRoom (210), Second Floor,\nDiamond Condo Tower (E),\nCorner of Nar Nat Taw Street and Pyay Road,\nKamaryut Township, Yangon.\n                               \nMYITKYINA\nYMCA Compound,\nMyo Thit Quarter, Myitkyina.\n\nTAUNGGYI\nNo (D-60), Yeik Thar Street,\nThit Taw Quarter, Taunggyi\n\nOr Contact:\n\nMascha Matthews, Rule of Law Specialist, UNDP Myanmar: mascha.matthews@undp.org\nU Paul Doila, Programme Analyst, UNDP Myanmar: paul.doila@undp.org\nKartik Sharma, Country Representative, IDLO Myanmar: ksharma@idlo.int \nU Soe Moe Kyaw, National Program Manager, IDLO Myanmar: skyaw@idlo.int\n\nThe Rule of Law Centres are supported by the Governments of Finland, Sweden, the United Kingdom, the United States, and other international development partners. They are being run jointly by the United Nations Development Programme (UNDP) and the International Development Law Organization (IDLO) and are an initiative of the Pyithu Hluttaw Coordinating Body for Rule of Law Centres, established under the Rule of Law and Tranquility Committee of the Pyithu Hluttaw. \n",
        "sub_resouce_content_mm": "တရားဥပေဒစိုးမိုးေရးစင္တာမ်ားစီမံခ်က္သည္ တရားစီရင္ေရးစနစ္အေပၚ ယံုၾကည္မႈတည္ေဆာက္ရန္ လုပ္ေဆာင္ပါသည္။ စင္တာမ်ားသည္ မွ်တမႈ၊ တန္းတူညီမွ်ရွိမႈႏွင္႔ တာ၀န္ခံမႈ အစရိွသည္႔ ႏိုင္ငံတကာတရားဥပေဒစိုးမိုးေရးမူမ်ားႏွင္႔ ျမန္မာႏုိင္ငံ ဥပေဒမ်ား၊  က်င့္ထုံးမ်ားကို ခ်ိတ္ဆက္ေရးဆြဲထားသည့္ သင္တန္းမ်ားကို ေရွ႕ေနမ်ား၊ ဥပေဒသင္ၾကားေရးဆရာ/ဆရာမ်ားႏွင္႔ အရပ္ဘက္လူမႈ အဖြဲ႔အစည္း ကိုယ္စားလွယ္မ်ားအတြက္ ျပဳလုပ္ေပးပါသည္။ စင္တာမ်ားသည္ အမ်ားျပည္သူေဆြးေႏြးမႈမ်ား၊ ရပ္ရြာလူထု ေဆြးေႏြးပြဲမ်ားႏွင္႔ ေရြ႕လ်ားသင္တန္းမ်ား အစရွိသည္႔ လူထုႏွင္႔ဆက္သြယ္လႈပ္ရွားေဆာင္ရြက္ျခင္း လုပ္ေဆာင္ခ်က္မ်ားမွတစ္ဆင္႔ ျပည္သူလူထု၏ဥပေဒေရးရာအသိပညာ ပိုမိုခိုင္မာတိုးတက္ေစရန္လည္း ပံ႔ပိုးမႈေပးပါသည္။\nWhere are the Rule of Law Centres?\nတရားဥပေဒစိုးမိုးေရးစင္တာမ်ားသည္ မည္သည္႔ေနရာတြင္တည္ရွိသနည္း။\nျမန္မာႏိုင္ငံတြင္တရားဥပေဒစိုးမိုးေရးစင္တာမ်ား (၄)ခုရွိပါသည္။ ၄င္းတို႔၏တည္ေနရာမ်ားမွာ-\n➢\tမႏၱေလးၿမိဳ႕\n➢\tျမစ္ၾကီးနားၿမိဳ႕\n➢\tေတာင္ၾကီးၿမိဳ႕\n➢\tရန္ကုန္ၿမိဳ႕ တို႔ျဖစ္ပါသည္။\nWhat do the Rule of Law Centres do?\nတရားဥပေဒစိုးမိုးေရးစင္တာမ်ားသည္ မည္သည္႔လုပ္ေဆာင္ခ်က္မ်ားကို လုပ္ေဆာင္ပါသနည္း။\n➢\tတရားဥပေဒစိုးမိုးေရးသင္တန္း- ေရွ႔ေနမ်ား၊ ဥပေဒပညာသင္ၾကားေရးဆရာဆရာမမ်ားႏွင္႔ အရပ္ဘက္လူမႈ အဖြဲ႔အစည္း ေခါင္းေဆာင္မ်ားအတြက္\n➢\tဥပေဒေရးရာအရင္းအျမစ္စာၾကည္႔တိုက္မ်ားအား ရယူသံုးစြဲႏိုင္ျခင္း- လူတိုင္းအတြက္\n➢\tဥပေဒေရးရာအေထာက္အကူေပးသူမ်ားႏွင္႔ပတ္သက္သည္႔ သတင္းအခ်က္အလက္မ်ားပံ႔ပိုးေပးျခင္း- လူတိုင္း အတြက္\n➢\tေဒသတြင္းဥပေဒေရးရာကိစၥရပ္မ်ားႏွင္႔ပတ္သက္သည္႔အမ်ားျပည္သူေဆြးေႏြးမႈမ်ားႏွင္႔ရပ္ရြာလူထုေဆြးေႏြးပြဲမ်ားအပါအ၀င္ ရပ္ရြာလူထုႏွင္႔ခ်ိတ္ဆက္လႈပ္ရွားမႈမ်ားကို လက္ခံျပဳလုပ္ေပးျခင္း- လူတိုင္းအတြက္\n➢\tရွမ္းျပည္နယ္ႏွင္႔ကခ်င္ျပည္နယ္တို႔ရွိ ပိုမိုေ၀းလံေခါင္ဖ်ားေသာေဒသမ်ားတြင္ ေရြ႕လ်ားသင္တန္းမ်ားျပဳလုပ္ေပး ျခင္း- ရပ္ရြာလူထုေခါင္းေဆာင္မ်ားအတြက္\n➢\tေရွ႕ေနမ်ား၊ အရပ္ဘက္လူမႈအဖြဲ႔အစည္းကိုယ္စားလွယ္မ်ား၊ ေဒသတြင္းရပ္ရြာလူထုႏွင္႔ ေဒသတြင္း အစိုးရဌာနဆိုင္ရာမ်ား အတူတကြလာေရာက္ၿပီးေဒသတြင္းဥပေဒေရးရာကိစၥရပ္မ်ားကိုေဆြးေႏြးႏိုင္ရန္အတြက္ ေဆြးေႏြးပြဲမ်ား ျပဳလုပ္ျခင္း\n\n\nWhat kind of training do the Rule of Law Centres offer? \nတရားဥပေဒစိုးမိုးေရးစင္တာမ်ားသည္ မည္ကဲ႔သို႔ေသာသင္တန္းအမ်ိဳးအစားမ်ားကို ျပဳလုပ္ပါသနည္း။\nစင္တာမ်ားမွ တရားဥပေဒစိုးမိုးေရးအေျခခံသင္တန္းမ်ားကို ျပဳလုပ္ပါသည္။ \n➢\t၄င္းသင္တန္းမ်ားသည္ေရွ႕ေနမ်ား၊ ဥပေဒပညာသင္ၾကားေရးဆရာမ်ားႏွင္႔ အရပ္ဘက္လူမႈအဖြဲ႔အစည္းမ်ား အတြက္ ျဖစ္ပါသည္။\n➢\tႏိုင္ငံတကာမူ၀ါဒမ်ားႏွင့္ ျမန္မာႏုိင္ငံဥပေဒတို႔ကို ခ်ိတ္ဆက္ကာ အျပန္အလွန္ေလ႔လာသင္ယူေသာ၊ ပူးေပါင္း ပါ၀င္မႈရွိေသာသင္ၾကားနည္းစနစ္မ်ားကို အသံုးျပဳပါသည္။\n➢\tျပည္တြင္းမွ သင္တန္းဆရာ/ဆရာမမ်ားဦးေဆာင္ၿပီး ျမန္မာဘာသာျဖင္႔ပို႔ခ်ေသာ (၁၀) ရက္တာ တရားဥပေဒ စိုးမိုးေရးဆိုင္ရာသင္တန္း ျဖစ္ပါသည္။\n➢\tသင္ရိုးညႊန္းတန္းတြင္ ဥပေဒေရးရာအဓိကေခါင္းစဥ္မ်ားအေပၚအေျချ႔ပဳေသာ သင္ရုိး (၁၀) ခုပါ၀င္ပါသည္။\no\tတရားဥပေဒစိုးမုိးေရး\no\tျမန္မာႏိုင္ငံအတြင္း ဥပေဒစနစ္\no\tအသက္ေမြးဝမ္းေၾကာင္းပညာရွင္မ်ားဆိိုင္ရာအခန္းက႑မ်ား၊က်င္႔၀တ္မ်ားႏွင္႔တရားေရးဆိုင္ရာ လြတ္လပ္မႈ\no\tတန္းတူညီမ်ွရွိမႈႏွင္႔စာနာေထာက္ထားသင္႔ေသာအုပ္စုမ်ား\no\tအမ်ားျပည္သူအသိပညာေပးမႈ\no\tဥပေဒဆိုင္ရာလုပ္ထံုးလုပ္နည္းမ်ားႏွင္႔သက္ေသခံအၾကားျခားနားမႈမ်ား\no\tအျငင္းပြားမႈအားအျခားနည္းလမ္းျဖင္႔ေျဖရွင္းျခင္းႏွင္႔ အုပ္ခ်ဳပ္ေရးဆိုင္ရာဥပေဒ\no\tတရားမမႈဥပေဒ\no\tျပစ္မႈဆိုင္ရာဥပေဒ\no\tေရွ႕ဆက္ရန္လမ္းစဥ္\nအေျခခံသင္တန္းဆင္းၿပီးေသာသင္တန္းသူ/သားမ်ားမွ သင္ရိုးညႊန္းတမ္းအား၄င္းတို႔ကိုယ္တိုင္ပို႔ခ်ႏိုင္ရန္ စြမ္းရည္မ်ား ထပ္မံတည္ေဆာက္ရန္အတြက္ စင္တာမ်ားသည္ အဆင္႔ျမင္႔သင္တန္းမ်ားကိုေရးဆြဲလ်က္ရွိၿပီး ၄င္းတို႔အတြက္ သင္တန္းဆရာျဖစ္သင္တန္းမ်ားကို ျပဳလုပ္သြားရန္လည္းရွိပါသည္။\nWhere can I learn more about the Rule of Law Centres?\nတရားဥပေဒစိုးမိုးေရးစင္တာမ်ားနွင္႔ပတ္သက္၍ပိုမိုသိရွိလိုပါက ကြ်ႏု္ပ္အေနျဖင္႔ မည္သည္႔ေနရာတြင္ ေလ႔လာႏိုင္ပါသနည္း။\nသင္႔ေဒသတြင္းရွိတရားဥပေဒစိုးမိုးေရးစင္တာသို႔သြားေရာက္ေလ႔လာလည္ပတ္ႏိုင္ပါသည္။\nမႏၱေလးၿမိဳ႕\nင-၂/၁၅၃၊သုမာလာလမ္းသြယ္၊၆၂ လမ္းႏွင္႔၆၃ လမ္းၾကား၊ေဒလီယာလမ္းႏွင္႔ဇလပ္၀ါလမ္းၾကား\nခ်မ္းျမသာစည္ၿမိဳ႕နယ္၊ မႏၱေလးၿမိဳ႕။\n\nရန္ကုန္ၿမိဳ႕\nအခန္း(၂၁၀)၊ဒုတိယထပ္\nဒိုင္းမြန္းကြန္ဒိုတာ၀ါ E၊နာနတ္ေတာလမ္းႏွင္႔ျပည္လမ္းေထာင္႔\nကမာရြတ္ၿမိဳ႕နယ္၊ရန္ကုန္ၿမိဳ႕။\n                      \nျမစ္ႀကီးနားၿမိဳ႕\n၀ိုင္အမ္စီေအ ၀င္းအတြင္း\nၿမိဳ႕သစ္ရပ္ကြက္၊ျမစ္ႀကီးနားၿမိဳ႕။\n\nေတာင္ႀကီးၿမိဳ႕\nအမွတ္(ဒီ-၆၀)၊ရိပ္သာလမ္း\nသစ္ေတာရပ္ကြက္၊ ေတာင္ႀကီးၿမိဳ႕။\n\nOr Contact:\n(သုိ႔မဟုတ္)ေအာက္ပါ လိပ္စာအတိုင္းဆက္သြယ္ပါ။\n\nMs. Mascha Matthews, Rule of Law Specialist, UNDP Myanmar: mascha.matthews@undp.org\nဦးေပါလ္ဒြဲလာ၊ Programme Analyst, UNDP Myanmar: paul.doila@undp.org\nMr. Kartik Sharma, Country Representative, IDLO Myanmar: ksharma@idlo.int \nဦးစိုးမိုးေက်ာ္၊ National Program Manager, IDLO Myanmar: skyaw@idlo.int \n\nတရားဥပေဒစိုးမိုးေရးစင္တာမ်ားအား ဖင္လန္ႏိုင္ငံ၊ ဆြီဒင္ႏိုင္ငံ၊ ၿဗိတိန္ႏိုင္ငံ၊ အေမရိကန္ႏိုင္ငံအစိုးရမ်ားႏွင္႔ အျခားေသာ ႏိုင္ငံတကာဖြံ႔ၿဖိဳးတိုးတက္ေရးမိတ္ဖက္အဖြဲ႕အစည္းမ်ားမွ အေထာက္အပံ႔ေပးပါသည္။ ၄င္းစင္တာမ်ားအား ကုလသမၼဂဖြံ႔ၿဖိဳးတိုးတက္ေရး အစီအစဥ္(UNDP)ႏွင္႔ ႏိုင္ငံတကာဥပေဒဖြံ႔ၿဖိဳးတိုးတက္ေရးအဖြဲ႔အစည္း(IDLO) တို႔မွ ပူးေပါင္းအေကာင္အထည္ေဆာင္ရြက္ျခင္းျဖစ္ၿပီး ျပည္သူ႔လြတ္ေတာ္တရားဥပေဒစိုးမိုးေရးႏွင္႔ တည္ၿငိမ္ေအးခ်မ္းေရး ေကာ္မတီ၏ လက္ေအာက္တြင္ဖြဲ႔စည္းထားေသာ တရားဥပေဒစိုးမိုးေရးစင္တာမ်ားအတြက္ ျပည္သူ႔လြတ္ေတာ္ ညွိႏိႈင္းေဆာင္ရြက္ေရးေကာ္မတီ၏ အစျပဳမႈတစ္ခုလည္း ျဖစ္ပါသည္။\n",
        "sub_resource_title_eng": "What is the Rule of Law Centres Project?",
        "sub_resource_title_mm": "တရားဥပေဒစိုးမိုးေရးစင္တာမ်ားစီမံခ်က္ ဆုိသည္မွာ အဘယ္နည္း။",
        "updatedAt": "2016-03-22T14:07:17.967Z"
    },
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:27:08.832Z",
        "isAllow": true,
        "objectId": "8pKMPgi72e",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "6.\tEducation will set you free. The way out of the mire of poverty and hardship is learning, knowledge and hard work.  Take advantage of any and all opportunities to learn.  In the old days, you had to have serious money to get a decent education.  Today, so much knowledge is accessible through technology.  Take advantage of this.",
        "sub_resouce_content_mm": "ပညာေရးက သင့္ကုိ လြတ္ေျမာက္ေအာင္ ျပဳလုပ္ေပးပါလိမ့္မည္။ ဆင္းရဲႏြံနစ္ေနမႈ ႏွင့္ ခက္ခဲၾကမ္းတမ္းမႈ တုိ႔မွ လြတ္ေျမာက္ရာနည္းလမ္းသည္ ေလ့လာသင္ယူမႈ၊ ဗဟုသုတရွိမႈ ႏွင့္ အလုပ္ႀကိဳးစားမႈ တုိ႔ျဖစ္သည္။ ေလ့လာသင္ယူရန္ အခြင့္အေရးတစ္ခုခုျဖစ္ေစ၊ အားလံုးကုိျဖစ္ေစ အက်ဳိးရွိေအာင္ အသံုးခ်ပါ။ ေရွးယခင္ကာလတံုးကဆုိလွ်င္ ေကာင္းမြန္ ေသာ ပညာေရးတစ္ခုရရွိရန္အတြက္ ေငြေၾကးအေျမာက္အမ်ားအသံုးျပဳရန္ လုိအပ္သည္။ ယေန႔ေခတ္တြင္ နည္းပညာအသံုးျပဳျခင္းျဖင့္ ပညာဗဟုသုတမ်ားစြာ ရရွႏုိင္ပါသည္။ ယင္း အေျခအေနကုိ အက်ဳိးရွိေအာင္ အသံုးခ်ပါ။",
        "sub_resource_title_eng": "Leadership Lessons  - 6",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၆)",
        "updatedAt": "2016-03-05T18:25:53.481Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:40:41.834Z",
        "isAllow": true,
        "objectId": "9PDigsaeRW",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:43:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုင္ရည္စြမ္း\nသုေတသန အနွစ္ခ်ဳပ္\nThe Gender Equality Network \nNovember 2014\n\nလိင္မႈဆိုင္ရာေႏွာင့္ယွက္မႈႏွင့္ ထိပါးေစာ္ကားမႈ\n\t˛ေလ့လာဆန္းစစ္မႈတြင္ အိမ္ျပင္ပ¸ေတြ႔ၾကံဳ ရေသာ မိမိခင္ပြန္းမဟုတ္သည့္ အျခားအမ်ိဳး သားမ်ား၏ \nလိင္မႈဆိုင္ရာ ထိပါးေစာ္ကားမႈ၊ ေႏွာင့္ယွက္မႈ ႏွင့္ပတ္သက္ေသာ အမ်ိဳးသမီးမ်ား ၏အေတြ႕အၾကံဳ မ်ားကိုလည္း ေလ့လာ ေဖာ္ထုတ္ ထားပါသည္။ ေလ့လာ ဆန္းစစ္မႈသည္ အဆိုပါ အၾကမ္းဖက္မႈမ်ားကို ေတြ႕ႀကံဳခံစားခဲ့ရသည့္ အမ်ိဳးသမီးမ်ားအား ဦးတည္ ေရြးခ်ယ္ထားျခင္း မဟုတ္ေသာ္လည္း ဆန္းစစ္မႈ တြင္ပါဝင္ေသာ အမ်ိဳးသမီး ထက္ဝက္နီးပါးသည္ အမ်ားျပည္သူႏွင့္ ဆိုင္ေသာေနရာမ်ားတြင္ မိမိ၏ ရင္းႏွီး သူအတူေန အေဖာ္မဟုတ္သည့္ အျခားအမ်ိဳးသား မ်ား၏ လိင္မႈဆိုင္ရာ ထိပါးေစာ္ကားမႈမ်ားကို ပံုစံ တစ္မ်ိဳးထက္မက ေတြ႕ႀကံဳဖူးၾကသည္။ အိမ္ေထာင္ ဆက္ဆံေရးတြင္ အမ်ိဳးသမီးမ်ားအား အႏိုင္အထက္ ျပဳက်င့္ခံရရန္ အႏ≈ရာယ္ျဖစ္လြယ္ ေစမႈအေၾကာင္းရင္း မ်ားသည္ ရင္းႏွီးသူ အတူ ေန အေဖာ္ မဟုတ္ သူမ်ား၏ ထိပါးေစာ္ကား ေႏွာင့္ယွက္မႈကို ေတြ႕ၾကံဳဖူးသည့္ ၄င္းတို႔၏ အေတြ႕အႀကံဳမ်ားႏွင့္ ဆက္စပ္ေနႏိုင္ သည္ဟု ယူဆရသည္။ ထို႔ျပင္ ျမန္မာႏိုင္ငံတြင္ အမ်ား ျပည္သူႏွင့္သက္ဆိုင္ေသာေနရာမ်ား¸ အမ်ိဳးသမီး မ်ားအား လိင္မႈ ဆိုင္ရာ ထိပါးေႏွာင့္ယွက္ မႈမ်ားမွာ အမ်ိဳးသမီးအေတာ္မ်ားမ်ား ေတြ႕ၾကံဳရ ေလ့ရွိေသာ အခက္အခဲတစ္ခု ျဖစ္ေၾကာင္းလည္း ေဖာ္ျပ ေနသည္။\n\tေတြ႔ဆံုေမးျမန္းထားေသာ အမ်ိဳးသမီးမ်ားအၾကား အမ်ားဆံုးေတြ႕ႀကံဳရသည့္ ရင္းႏွီးသူ အတူေန အေဖာ္ မဟုတ္သူမ်ားမွ က်ဳးလြန္သည့္ လိင္မႈဆိုင္ရာ ထိပါးေႏွာင့္ယွက္မႈမွာ အမ်ားျပည္သူ ႏွင့္ဆိုင္ေသာေနရာမ်ားတြင္ မဖြယ္မရာ ထိေတြ႕ကိုင္ တြယ္ခံရျခင္းပင္ ျဖစ္သည္။ အထူးသျဖင့္ ရန္ကုန္ ၿမိဳ႕တြင္ လူက်ပ္ေသာ ဘတ္စ္ကားမ်ားေပၚ¸ လိင္မႈ ဆိုင္ရာ မဖြယ္မရာ ထိေတြ႔ကိုင္တြယ္ခံရျခင္းမ်ား ျဖစ္ပြားေလ့ရွိသည္။ ]ေယာက်ာ္းေတြက ကြ်န္မအနားကို တျဖည္း ျဖည္းကပ္လာၿပီး...သူတို႔ရဲ႕ပစˆည္းနဲ႔ ကြ်န္မကို လိုက္ေထာက္တယ္} (အေသးစိတ္ေတြ႔ဆံုေမး ျမန္းျခင္း၊ ရန္ကုန္၊ အသက္ ၃၀ ႏွစ္)။\n˛ကဲ့သို႔ ေသာ ထိပါးေစာ္ကားခံရမႈမ်ိဳးမွာ နိစဒူဝ ၾကံဳေတြ႕ေနရသည့္ ၄င္းတို႔၏ ဘဝတစိတ္တေဒသ ျဖစ္သည္ဟု အမ်ိဳးသမီး မ်ားက ေဖာ္ျပၾကသည္။ သို႔ရာတြင္ ေယဘုယ်အားျဖင့္ အမ်ိဳးသမီးမ်ားသည္ ၄င္းတို႔၏ အေတြ႕အႀကံဳမ်ားကို ပြင့္ပြင့္လင္းလင္း\nေျပာဆိုေဆြးေႏြးျခင္းမရွိၾကေပ။ ]ဘာေၾကာင့္လဲ ဆိုေတာ့ ëီလို ဖြင့္ေျပာရမွာကို သူတို႔ရွက္လည္းရွက္\nေၾကာက္လည္း ေၾကာက္တယ္ေလ။} (အေသးစိတ္ ေတြ႔ဆံုေမးျမန္းျခင္း၊ ရန္ကုန္၊ ၃၃ ႏွစ္)။ ထိုကဲ့သို႔ေသာ ဆိတ္ဆိတ ္ေနမႈမ်ားသည္ အမ်ိဳးသမီးမ်ားဆိုလွ်င္လိင္မႈကိစˆႏွင့္ ပတ္သက္Ì စင္ၾကယ္ရမည္၊ဂုဏ္သိကၡာရွိရမည္ဟူေသာ လူမႈသတ္မွတ္ခ်က္စံႏႈန္း မ်ားမွ အေျခခံလာျခင္းျဖစ္သည္။ အမ်ိဳးသမီးမ်ားအေနျဖင့္ လိင္မႈဆိုင္ရာအႏိုင္အထက္ျပဳ က်င့္ခံ\nရေၾကာင္း ဖြင့္ဟဝန္ခံလိုက္ပါက လူမႈေရးအရျဖစ္ေပၚလာမည့္ ေနာက္ဆက္တြဲ ဆိုးက်ိဳးမ်ားကို စိုးရြံ႕ေနၾကေသာေၾကာင့္ လည္းျဖစ္သည္။\n\tရင္းႏွီးသူအတူေနအေဖာ္မဟုတ္သူမွ အဓမၨ ျပဳက်င့္ျခင္း၊ အဓမၨျပဳက်င့္ရန္ ႀကိဳးစားျခင္း (သို႔မဟုတ္) လိင္မႈဆိုင္ရာ ကိုယ္ထိလက္ ေရာက္ေစာ္ကားျခင္းမ်ား ေတြ႕ၾကံဳခဲ့ဖူးေၾကာင္း အမ်ိဳးသမီး အနည္းငယ္မွ ေဖာ္ျပထားပါသည္။ အမ်ားအားျဖင့္ အမ်ိဳးသမီး မ်ားသည္ ၄င္းတို႔အေပၚ က်ဴးလြန္သူမ်ား ႏွင့္ သိကြ်မ္း မႈရွိၾကသည္။ အဆိုပါအမ်ိဳးသားမ်ားမွာ အိမ္နီးခ်င္းမ်ား\n(သို႔မဟုတ္) တစ္ရပ္ကြက္တည္း ေနထိုင္သူမ်ား၊ သူငယ္ခ်င္းမ်ား (သို႔မဟုတ္) ေဆြမ်ိဳးေတာ္စပ္သူမ်ားျဖစ္ၾကသည္။  အဓမၨျပဳက်င့္ ခံရဖူးျခင္း (သို႔မဟုတ္) လိင္မႈဆိုင္ရာ ကိုယ္ထိလက္ေရာက္ ေစာ္ကားခံခဲ့ရေသာ  အမ်ိဳးသမီးမ်ားသည္ အဆိုပါ\nအျဖစ္အပ်က္မ်ားက လိင္မႈကိစˆႏွင့္ ပတ္သက္Ì၄င္းတို႔၏ ဂုဏ္သတင္းအေပၚ အႏုတ္သေဘာေဆာင္ ေသာသက္ေရာက္မႈမ်ား ရွိလာႏိုင္ (သို႔မဟုတ္ ရွိခဲ့)ေၾကာင္း ေဆြးေႏြးခဲ့ၾကသည္။ ၄င္းမွာ အမ်ိဳးသမီး မ်ားအေနျဖင့္ ထိုကဲ့သို႔ေသာ လိင္မႈဆိုင္ရာႏွင့္ ပတ္သက္Ì ရွိေနေသာစိတ္၍ဏ္ရာကို တိုင္ၾကားျခင္း (သို႔မဟုတ္) အကူအညီရယူျခင္းမ်ား ျပဳလုပ္ခဲလွ ေၾကာင္းကိုလည္း ေဖာ္ညႊန္းေနျခင္း ျဖစ္သည္။ ေတြ႕ရွိရသည့္အခ်က္အလက္မ်ားအရ အမ်ိဳးသမီးမ်ား\n၏လိင္မႈဆိုင္ရာ ဂုဏ္သိကၡာႏွင့္ ပတ္သက္ေသာ သတ္မွတ္ခ်က္ စံႏႈန္းမ်ားသည္ အၾကမ္းဖက္မႈ က်ဴးလြန္ေသာ အမ်ိဳးသားမ်ား ကို အျပစ္တင္သည္ထက္အၾကမ္းဖက္ခံရသူ အမ်ိဳးသမီး မ်ားကိုသာ အျပစ္တင္ေျပာဆိုျခင္း ကဲ့သို႔ေသာ မလိုလား အပ္သည့္ လူမႈေရးတံု႔ျပန္ မႈမ်ားကိုဦးတည္ ေစေၾကာင္းေတြ႕ရွိရၿပီး အမ်ိဳး သမီးမ်ားအေနျဖင့္ ထိုသို႔ေသာ သတ္မွတ္ခ်က္ စံႏႈန္းမ်ားေၾကာင့္ ပိုမိုထိခိုက္လြယ္သည့္ အေျခ အေနမ်ားျဖင့္ေတြ႕ၾကံဳ ေနရျခင္း ျဖစ္သည္။ ˛ေလ့လာဆန္းစစ္မႈတြင္ ေဖာ္ထုတ္ထားေသာ အမ်ိဳးသမီးမ်ားအေပၚ အၾကမ္းဖက္မႈ အမ်ိဳးအစား မ်ားႏွင့္ပတ္သက္Ì ပိုမိုသိရွိလိုပါက အစီရင္ခံစာ\nအျပည့္အစံုပါ အခန္း (၃) ကို ၾကည့္ပါ။\n\n",
        "sub_resource_title_eng": "Behind the Silence - 6",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၆)\n",
        "updatedAt": "2016-03-05T18:27:01.718Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:40:34.600Z",
        "isAllow": true,
        "objectId": "CWQVLfw3LH",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:42:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုင္ရည္စြမ္း\nသုေတသန အနွစ္ခ်ဳပ္\nThe Gender Equality Network \nNovember 2014\nရင္းႏွီးသူ အတူေနအမ်ိဳးသားအေဖာ္/ အိမ္ေထာင္ဖက္မွအၾကမ္းဖက္မႈ\n\t˛ဆန္းစစ္မႈတြင္ ေတြ႔ဆံုေမးျမန္းခဲ့ေသာ အမ်ိဳးသမီးအမ်ားစုသည္ သူမတို႔၏ ရင္းႏွီးသူအတူ ေနအမ်ိဳးသာ းအေဖာ္/ အိမ္ေထာင္ဖက္မွ အၾကမ္းဖက္ မႈကိုခံစားဖူးၾကေၾကာင္း ေျဖၾကားထားၿပီး ခင္ပြန္းသည္ (ခင္ပြန္းေလာင္း၊ လက္ရွိ ခင္ပြန္း သို႔မဟုတ္ ခင္ ပြန္းေဟာင္း)မ်ားသည္ အဓိကက်ဴးလြန္သူမ်ား ျဖစ္ၾကသည္။ အိမ္ေထာင္ဖက္/အတူေနအမ်ိဳးသား\nအေဖာ္၏ အၾကမ္းဖက္ မႈခံရေၾကာင္း ေျပာျပ ခဲ့ၾကသည့္ အမ်ိဳးသမီးမ်ား ၏ဇာတ္လမ္းမ်ားကို ၾကည့္လွ်င္ သူမတို႔အေနျဖင့္ တစ္မ်ိဳးထက္မကေသာ အၾကမ္းဖက္မႈ ပံုစံမ်ားကို တစ္ႀကိမ္ထက္မက ေတြ႔ၾကံဳခဲ့ဖူးေၾကာင္း ေဖာ္ျပခဲ့ၾကသည္။ အမ်ိဳးသမီး\nမ်ားသည္ ရင္းႏွီးသူ အတူေန အမ်ိဳး သားအေဖာ္/အိမ္ေထာင္ဖက္၏ စီးပြားေရးအရ အၾကမ္းဖက္မႈမ်ား ကိုလည္း ခံစားရ ေၾကာင္း ေျပာျပခဲ့ပါသည္။ ˛တြင္ ခင္ပြန္းျဖစ္သူမွ မိသားစု၏ ဝင္ေငြလိုအပ္ခ်က္ ကိုသိလ်က္ႏွင့္ မေပးျခင္း (သို႔မဟုတ္) အျခားေနရာတြင္အသံုး ျပဳလိုက္ျခင္း၊ မိသားစုအတြက္ အသံုးျပဳရမည့္ ေငြမ်ားကို ခ်ဳပ္ကိုင္ထားျခင္းမ်ား ပါဝင္သည္။ အမ်ိဳးသမီးအခ်ိဳ႕ ေျဖဆိုသည္မွာ ခင္ပြန္း သည္မ်ားမွ သူမတို႔၏ေငြကို ခိုးယူျခင္း (သို႔မဟုတ္) အမ်ိဳးသမီးမ်ား၏ အလုပ္လုပ္ခြင့္၊ က်န္းမာေရး ေစာင့္ေရွာက္မႈခံယူခြင့္ (သို႔မဟုတ္) အျခား လိုအပ္ သည့္ဝန္ေဆာင္မႈမ်ားအား လက္လွမ္းမီ အသံုးျပဳ\nခြင့္တို႔ကို ထိန္းခ်ဳပ္ထားေၾကာင္း ေဖာ္ျပ ၾကသည္။\tအမ်ိဳးသမီးမ်ား အေနျဖင့္ အျခားသူမ်ား ေရွ႕တြင္ အရွက္ခြဲခံရျခင္း (သို႔မဟုတ္) သိမ္ငယ္ေအာင္ ေစာ္ကားခံရျခင္းစေသာ ရင္းႏွီးသူအတူေန အမ်ိဳးသား အေဖာ္/ အိမ္ေထာင္ဖက္မ်ား၏ စိတ္ခံစားမႈပိုင္း ဆိုင္ရာ အၾကမ္းဖက္မႈမ်ားကိုလည္း ေတြ႕ၾကံဳခံစား ခဲ့ရေၾကာင္း သုေတသန အဖြဲ႔အား ေျပာျပၾကပါသည္။ ခင္ပြန္းသည္မ်ား သည္အမ်ိဳးသမီး တစ္ဦး၏ မိမိကိုယ္ကို ယံုၾကည္ ေလးစားမႈ၊ တန္ဖိုးထားမႈတို႔ကို အားနည္းခ်ိနဲ႔ ေစျခင္းအလို႔ငွာ လူမႈအသိုင္းအဝိုင္း အတြင္း သူမရရွိထားသည့္ ေနရာ (သို႔မဟုတ္) အမည္ ဂုဏ္သတင္းကို ထိခိုက္ေစရန္ ရည္ရြယ္Ì ႏႈတ္  ျဖင့္အႏိုင္က်င့္ေစာ္ကားသည့္နည္းကို အမ်ားအား ျဖင့္ အသံုးျပဳေလ့ရွိၾကသည္။ ထို႔အျပင္ ခင္ပြန္းသည္\nမ်ားသည္ အမ်ိဳးသမီးမ်ားကို ေၾကာက္လန္႔ေစရန္ အႏ≈ရာယ္ျပဳမည္ (သို႔မဟုတ္) အိမ္ေထာင္ပရိေဘာဂ ပစˆည္းမ်ားကို ဖ်က္ဆီးပစ္မည္ စသည္ျဖင့္ ဇနီးသည္ အားၿခိမ္းေျခာက္ သည့္နည္းမ်ားကိုလည္း အသံုးျပဳၾက ေၾကာင္းေတြ႕ရသည္။\n\tေယဘုယ်အားျဖင့္ စိတ္ခံစားမႈပိုင္းဆိုင္ရာ (သို႔မ ဟုတ္) စီးပြားေရးအရ အႏိုင္အထက္ျပဳမႈမ်ားကို ရင္းႏွီးသူ အတူေနအမ်ိဳးသားအေဖာ္/အိမ္ေထာင္ဖက္မ်ား၏ အၾကမ္းဖက္မႈ ပံုစံတစ္မ်ိဳးျဖစ္ေၾကာင္း သတိမမူမိၾကေပ။ ]အမ်ိဳးသမီးတစ္ေယာက္ ဆိုး ဆိုး ရြားရြားအရိုက္အႏွက္ခံရေတာ့မွ ေဘးပတ္ ဝန္းက်င္က သတိထားမိၿပီး အိမ္တြင္းအၾကမ္း ဖက္မႈလို႔မွတ္ယူ ၾကတာ။ တကယ္ေတာ့ အိမ္ထဲ မွာ လူမသိသူမသိနဲ႔ စိတ္ပိုင္းဆိုင္ရာကို ညွင္းပမ္းႏွိပ္စက္ ခံေနရတဲ့\nအမ်ိဳးသမီးေတြလည္း အမ်ားၾကီး ရွိပါတယ္။ ဒါေပမယ့္ လူေတြက ဒါကို မေတာ္မတရားအႏို္င္ က်င့္ခံေနရတယ္လို႔ သတိ မမူမိၾကဘူးေလ} (အဓိက သတင္းအခ်က္ အလက္ေပးႏိုင္သူ အားေတြ႕ဆံု ေမးျမန္းျခင္း၊ ရန္ကုန္၊ လူမႈစိတ္ပိုင္းဆိုင္ရာႏွစ္သိမ့္\nေဆြးေႏြးသူ)ဟု အဓိက သတင္းအခ်က္အလက္ ေပးႏိုင္ သူတစ္ဦးမွ မွတ္ခ်က္ခ်ပါသည္။ မည္သို႔ပင္ဆိုေသာ္ျငား လည္း ျမန္မာႏိုင္ငံရွိ အမ်ိဳးသမီးမ်ား စိတ္ခံစားမႈပိုင္းဆိုင္ရာႏွင့္ စီးပြားေရးအရ အႏိုင္အထက္ျပဳက်င့္မႈမ်ားကို ခံစားေနရျခင္းသည္ ေနာက္ဆက္တြဲ ဆိုးက်ိဳးအေနျဖင့္ စိတ္ဓါတ္က်ျခင္း၊မိမိကိုယ္ကို တန္ဖိုးရွိသည္ဟု ခံစားရမႈ ေလ်ာ့နည္းလာျခင္းႏွင့္ အျခား အႏ≈ရာယ္ရွိေသာ အက်ိဳးဆက္မ်ားကို ျဖစ္ေပၚေစျခင္း စသည့္ စိတ္ပိုင္းဆိုင္ရာ က်န္းမာေရးအေပၚ ထိခိုက္မႈမ်ား စြာရွိေနသည္ကို အမ်ိဳးသမီးမ်ား၏ ေျပာျပခ်က္ မ်ားအရ သိရသည္။ ေျဖဆိုသူ အမ်ိဳးသမီးအားလံုးနီးပါးသည္ ယခင္ (သို႔မဟုတ္) လက္ရွိအိမ္ေထာင္ဖက္မွ ရုပ္ပိုင္း ဆိုင္ရာ အၾကမ္းဖက္မႈတစ္ခုခုက်ဳးလြန္သည္ကို ေတြ႕ႀကံဳခံစားဖူးၾကၿပီး အမ်ားစုမွာ ထိုအၾကမ္းဖက္မႈမ်ားအားတစ္ၾကိမ္ထက္မက ၾကိမ္ဖန္မ်ားစြာ ေတြ႔ၾကံဳခဲ့ ရျခင္းျဖစ္သည္။ ရုပ္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္ခံ ရေသာ အမ်ိဳးသမီးအားလံုးလိုလို သည္ ရိုက္ႏွက္ျခင္း (သို႔မဟုတ္) ထိုးႀကိတ္ျခင္း (သို႔မဟုတ္) ထုရိုက္ျခင္း (သို႔မဟုတ္) ပါးရိုက္ ျခင္းစသည္တို႔ကို တစ္ခုမဟုတ္ တစ္ခု ေတြ႕ႀကံဳၾကရသည္။ အမ်ိဳးသားမ်ားသည္ လက္သီး (သို႔မဟုတ္) လက္ကိုအသံုးျပဳေလ့ရွိ ၾကျပီး အခ်ိဳ႕မွာမူ ]သူအနားမွာေတြ႕တဲ့ပစˆည္းနဲ႔ ကြ်န္မကို ရိုက္ေတာ့တာပဲ} (အေသးစိတ္ေတြ႔ဆံု\nေမးျမန္းျခင္း၊ ရန္ကုန္၊ အသက္ ၃၇ႏွစ္)။ အျခား ရုပ္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈ ပံုစံမ်ားတြင္ လည္ပင္းညၽစ္ျခင္း၊အသက္ရွဴက်ပ ္ေအာင္ တစ္ခုခုျဖင့္ ဖိျခင္း၊ ဆံပင္ေဆာင့္ဆြဲျခင္း၊ လက္နက္ (သို႔မဟုတ္) အႏ≈ရာယ္ျဖစ္ေစ ႏိုင္ေသာ အရာဝတ¶ဳ ပစˆည္းတစ္ခုခုကို အသံုးျပဳျခင္းတို႔ ပါဝင္သည္။ ေသေစႏိုင္ ေလာက္ေအာင္ ဆိုးရြားေသာ ရုပ္ပိုင္းဆိုင္ရာ ညၽဥ္းပမ္းႏွိပ္စက္မႈ မ်ားတြင္ ေသေစလိုေသာရည္ ရြယ္ခ်က္ျဖင့္ အလြန္အက်ဴး ထပ္ခါထပ္ခါရိုက္ႏွက္ျခင္း(သို႔မ ဟုတ္) ကန္ေၾကာက္ျခင္း၊ အသက္ရွဴက်ပ္ေအာင္ တစ္ခုခုျဖင့္ဖိျခင္း၊ လည္ပင္းညၽစ္ျခင္း (သို႔မဟုတ္) အဆိပ္ခပ္ရန္ ႀကိဳးစားျခင္းတို႔ပါဝင္\nသည္။ ကိုယ္ဝန္ေဆာင္ထားသည့္ ကာလအတြင္း¸လည္း ရုပ္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈ ခံရေလ့ရွိေၾကာင္း အမ်ိဳးသမီးမ်ာ းက ေျပာျပၾက သည္။\n\n]ကြ်န္မဗိုက္ႀကီးေနတုန္းကလည္း သူ ကြ်န္မကို ေဘာလံုးကန္သလိုကို အေသကန္တာ} ဟု အမ်ိဳးသမီး\nေျဖဆိုသူတစ္ဦးမွ ဆိုသည္ (အေသးစိတ္ေတြ႕ဆံု ေမးျမန္းျခင္း၊ ေမာ္လၿမိဳင္၊ အသက္ ၃၂ ႏွစ္)။\n\n\tရုပ္ပိုင္းဆိုင္ရာအၾကမ္းဖက္မႈသည္  အျမင္သာဆံုးဆိုးက်ိဳးမ်ားကို ျဖစ္ေစေသာေၾကာင့္ ရင္းႏွီးသူ အတူေန အမ်ိဳးသားအေဖာ္/အိမ္ေထာင္ဖက္ မ်ားမွ က်ဴးလြန္ေလ့ရွိသည့္ အျဖစ္အမ်ားဆံုး အၾကမ္းဖက္ မႈဟုအမ်ားအားျဖင့္ မွတ္ယူၾက သည္။ သို႔ရာတြင္ ˛ေလ့လာဆန္းစစ္မႈ¸ ပါဝင္ေသာ အမ်ိဳးသမီး အားလံုးသည္ ရုပ္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈမ်ားအျပင္\nအျခားအၾကမ္းဖက္မႈ ပံုစံတစ္မ်ိဳး (သို႔မဟုတ္) တစ္မ်ိဳးထက္မက (ဥပမာ - စိတ္ပိုင္းဆိုင္ရာ၊ စီးပြားေရးဆိုင္ရာ သို႔မဟုတ္ လိင္ပိုင္းဆိုင္ရာ) ကိုလည္းေတြ႕ၾကံဳခံစားရ ေၾကာင္း ေတြ႕ရွိရပါသည္။ ထိုသို႔ျဖစ္ရသည္မွာ အမ်ိဳးသမီးမ်ားသည္ အမ်ိဳးသားမ်ားႏွင့္ႏိႈင္းယွဥ္လွ်င္ အာဏာပါဝါမရွိျခင္း၊ ဆံုးျဖတ္ခ်က္ခ်ပိုင္ခြင့္ႏွင့္ ႏွစ္ဦးဆက္ဆံေရးအေပၚ ကိုယ္ပိုင္ဆံုး\nျဖတ္လုပ္ကိုင္ပိုင္ခြင့္ မရွိျခင္းတို႔ႏွင့္ ဆက္စပ္ေနျပီး ယင္းက ၄င္းတို႔၏ ေဘးကင္းလံုၿခံဳေရးအေပၚ သက္ေရာက္မႈမ်ားစြာ ရွိေနသည္။\n\tေလ့လာဆန္းစစ္မႈတြင္ ပါဝင္ေသာအမ်ိဳးသမီး ထက္ဝက္ေက်ာ္သည္ ရင္းႏွီးသူ အတူေနအမ်ိဳးသား\nအေဖာ္/အိမ္ေထာင္ဖက္၏ လိင္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈ(သို႔မဟုတ္) အိမ္ေထာင္ဖက္၏ အႏိုင္အထက္\nအဓမၨျပဳက်င့္မႈ တို႔ကိုေတြ႕ၾကံဳ ခံစားေနၾကရသည္။ အတင္းအက်ပ္ လိင္ဆက္ဆံရန္ ခိုင္းေစခံရေသာ အမ်ိဳးသမီး အားလံုးဆိုသလို သည္ စိတ္ပိုင္းဆိုင္ရာႏွင့္ ရုပ္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈမ်ား အပါအဝင္ အျခားအၾကမ္း ဖက္မႈပံုစံမ်ားကိုလည္း ေတြ႕ႀကံဳ ခံစားဖူးၾကသည္။ ထိုသို႔ေသာ တစ္ခ်ိန္တည္းတြင္ ျဖစ္ေပၚေနသည့္ အိမ္ေထာင္ဖက္၏ အႏိုင္အထက္ ျပဳက်င့္မႈ ပံုစံမ်ားမွာ ေ၍သအတြင္း ျပဳလုပ္ထားေသာ အျခားေလ့လာ ေတြ႕ရွိခ်က္မ်ားႏွင့္လည္း ကိုက္ညီမႈရွိ\nသည္။ ထိုကဲ့သို႔ ေတြ႔ၾကံဳရသည္မ်ားကို အမ်ိဳးသမီး အနည္းငယ္ကသာ အဓမၨျပဳက်င့္ခံရသည္ ဟုေဖာ္ျပ\nေျပာဆိုႏိုင္ၾကၿပီး အမ်ားစုမွာမူ အေၾကာင္း အမ်ိဳးမ်ိဳးေၾကာင့္ ၄င္းတို႔၏ဆႏ႗မပါပဲ အတင္းအက်ပ္\nဖိအားေပးÌ လိင္ဆက္ဆံခံရ သည္ဟု ေဖာ္ျပၾကသည္။ အျဖစ္အပ်က္အား လံုးလိုလိုတြင္ ဇနီးေမာင္ႏွံ (သို႔မဟုတ္) ရင္းႏွီးသူ\tအတင္းအက်ပ္ အႏိုင္ အထက္ျပဳÌ (သို႔မဟုတ္) ဖိအားေပးÌ လိင္ဆက္ဆံမႈ (သို႔မဟုတ္) လူတစ္ဦး တစ္ေယာက္အား ၄င္း၏ ဆႏ႗မပါဘဲ လိင္ဆက္ဆံရာတြင္ ပါဝင္လာေစရန္  ခြန္အားသံုး၊ အက်ပ္ကိုင္ျခင္း၊ ၿခိမ္းေျခာက္ျခင္း တို႔ကို အသံုးျပဳေသာ မည္သည့္လိင္ဆက္ဆံမႈမ်ိဳး ကိုမဆို အိမ္ေထာင္ဖက္ မွ အဓမၨျပဳက်င့္ျခင္းအျဖစ္˛ေလ့လာဆန္းစစ္မႈမွ အဓိပ‹ါယ္ ဖြင့္ဆိုပါသည္။ ထိုသို႔ အတင္းအက်ပ္ အႏိုင္အထက္ ျပဳÌ လိင္ဆက္ဆံရန္ ျပဳမူႀကိဳးပမ္းမႈ သည္ လက္ထပ္ထား\nေသာ ဆက္ႏြယ္ပတ္သက္မႈအတြင္း  ဟုတ္သည္ ျဖစ္ေစ၊ မဟုတ္သည္ျဖစ္ေစ၊ လက္ထပ္ထိမ္းျမား ထားျခင္းသည္ တရားဝင္ အသိအမွတ္ျပဳခံရသည္ ျဖစ္ေစ၊ မခံရသည္ျဖစ္ေစ ˛အဓိပ‹ာယ္ဖြင့္ ဆိုခ်က္ျဖင့္ အက်ံဳးဝင္ပါသည္။  စံုတြဲႏွစ္ဦးအၾကား\nလိင္မႈဆိုင္ရာညၽိႏိႈင္းမႈမ်ား၏ ေနာက္ဆံုးရလ၍္ အတြက္ ဆံုးျဖတ္ခ်က္ခ်ႏိုင္သည့္ အာဏာပါဝါကို အမ်ိဳးသားမ်ားကသာ ခ်ဳပ္ကိုင္ထားေလ့ရွိေၾကာင္း ေတြ႕ရသည္။ \tလိင္မႈဆိုင္ရာတြင္ အမ်ိဳးသားမ်ားသည္သာ  အခြင့္အေရး ရယူခြင့္ရွိသည္ဟူေသာ ယံုၾကည္ မႈသည္ (ၾနည၍် ွနထကေူ ႏညအငအူနာနညအ) လိင္ပိုင္း ဆိုင္ရာအၾကမ္းဖက္မႈႏွင့္ ပတ္သက္သည့္ အစီရင္ခံ တင္ျပမႈတိုင္းတြင္ အဓိကက်ေသာ အေၾကာင္းအရာ တစ္ခုျဖစ္သည္။ တစ္ခါတစ္ရံတြင္ ခင္ပြန္းသည္အေနျဖင့္ သူ၏ဇနီးႏွင့္ လိင္ဆက္ဆံမႈျပဳ ျခင္းမွာ လင္ေယာက်ၤားတစ္ေယာက္၏ အခြင့္အေရး ျဖစ္သည္ဟုပင္ ပြင့္ပြင့္လင္းလင္း ေျပာဆို ၾကပါသည္။ အမ်ိဳးသမီးမ်ားအေနျဖင့္ သူမတို႔၏ ခင္ပြန္းမ်ားႏွင့္ လိင္ဆက္ဆံရန္ ျငင္းဆန္မႈျပဳပါက ရုပ္ပိုင္းဆိုင္ရာႏွင့္/သို႔မဟုတ္ ႏႈတ္ျဖင့္ အႏိုင္က်င့္ ေစာ္ကားခံရေလ့ရွိေၾကာင္း  ေဖာ္ျပၾကသည္။ ခင္ပြန္းသည္ႏွင့္ လိင္ဆက္ဆံရန္ ျငင္းဆန္လိုက္ပါက ခင္ပြန္းသည္မွ(ႏွိပ္စက္မည္ဟု ၿခိမ္းေျခာက္ျခင္း၊ ျပည့္တန္ဆာမ်ားထံ သြားေရာ ္ေပ်ာ္ပါးျခင္း၊ အျပင္ထြက္Ì အရက္ ေသစာေသာက္စားျခင္း စသည္တို႔အပါအဝင္) တစ္ခုခု လုပ္မည္ကို စိုးရိမ္ေသာေၾကာင့္ ခင္ပြန္းသည္ႏွင့္ လိင္ဆက္ဆံၾကရေၾကာင္း အမ်ိဳးသမီး အခ်ိဳ႕ကဆိုသည္။ အခ်ိဳ႕အျဖစ္အပ်က္မ်ားတြင္ ခင္ပြန္းသည္\nတြင္ အိတ္ခ်္အိုင္ဗြီပိုး/ လိင္မွတစ္ဆင့္ကူးစက္ တတ္ေသာေရာဂါရွိေနေၾကာင္း သိလ်က္ႏွင့္ပင္  (သို႔မဟုတ္) သူတို႔၏ အိမ္ေထာင္ေရးေဖာက္ျပန္မႈ မ်ားကိုဇနီးသည္မွ သိရွိၿပီးျဖစ္Ì ေရာဂါကူးစက္ခံရမည္ ကိုစိုးရြံ႕ ေသာေၾကာင့္ သတိေပးေဖာ္ျပေတာင္းဆိုေန (ၾနည၍် ွနထကေူ ႏညအငအူနာနညအ) အမ်ိဳးသားမ်ား၏ လိင္မႈဆိုင္ရာ ရပိုင္ခြင့္ဟုဆိုရာတြင္\nလိင္ဆက္ဆံရန္ အမ်ိဳးသားမ်ားသည္သာ  အခြင့္အေရးရယူခြင့္ ရွိသည္ဟူေသာ ယံုၾကည္မႈ\n(သို႔မဟုတ္) လိင္မႈဆိုင္ရာႏွင့္ ပတ္သက္Ì အမ်ိဳးသမီးမွ ဆႏ႗မရွိေသာ္လည္း အမ်ိဳးသားျဖစ္ျခင္းေၾကာင့္  ၄င္းဆႏ႗ရွိသည့္ အတိုင္း လုပ္ေဆာင္ပိုင္ခြင့္ရွိသည္ဟူေသာ လက္ခံထားမႈကို . . . လ်က္ပင္ လိင္ဆက္ဆံစဥ္ ကြန္၍ံုးအသံုးျပဳရန္ ျငင္းဆိုမႈမ်ားလည္း ရွိသည္။ လိင္ဆက္ဆံစဥ္ ထူးျခားေသာ အျပဳအမူမ်ား လုပ္ေဆာင္ရန္ အတြက္လည္း အတင္းအက်ပ္ ေစခိုင္းျခင္းခံရ သည္ ဟု အမ်ိဳးသမီးအခ်ိဳ႕ကဆိုပါသည္။ အခ်ိဳ႕ ေသာအျဖစ္ အပ်က္မ်ားတြင္ အမ်ိဳးသမီးငယ္မ်ား သည္\nလက္မထပ္ရေသးခင္ အတင္းအက်ပ္ လိင္ဆက္ဆံရန္ဖိအားေပးခံရၿပီး ˛သို႔ေသာ လက္မထပ္ခင္ အဓမၨျပဳက်င့္ခံရမ ႈမ်ားသည္ က်ဴးလြန္သူ ႏ်င့္ လက္ထပ္ေစရန္ အေၾကာင္းျပခ်က္ တစ္ခု အေနျဖင့္ အသံုးခ်ျခင္းခံၾကရသည္။ အိမ္ေထာင္\nတစ္ခုအတြင္း အတင္းအက်ပ္လိင္ ဆက္ဆံရန္ ခိုင္းေစမႈပံုစံမ်ိဳးစံုသည္ အမ်ိဳးသမီး မ်ားအေနျဖင့္ မိမိတို႔၏ လိင္မႈဆိုင္ရာ လိုအင္ဆႏ႗မ်ားႏွင့္ ပတ္သက္Ì ညၽိႏိႈင္းမႈျပဳရန္ အာဏာပါဝါ ရွိမေနေၾကာင္းကို ေဖာ္ညႊန္းေနသည္။ အထက္ ေဖာ္ျပပ ါအခ်က္အလက္မ်ာႏွင့္ အိမ္ေထာင္တစ္ခု အတြင္း လိင္ဆက္ဆံရာတြင္ အမ်ိဳးသမီး၏သေဘာတူညီမႈ ဆႏ႗ရွိမရွိကို ပဓာန မထားဘဲ ခင္ပြန္းသည္လိုအပ္သည့္ အခါတိုင္း လိင္ဆက္ဆံရန္ အသင့္ ရွိေနရမည္ဟူေသာ အမ်ိဳးသမီးမ်ား၏လိင္မႈဘဝႏွင့္ ပတ္သက္Ì က်ယ္ျပန္႔စြာလက္ခံယံုၾကည္ထားသည့္ သတ္မွတ္ခ်က္ စံႏႈန္းမ်ားေၾကာင့္ အမ်ိဳးသမီးမ်ား၏ မ်ိဳးဆက္ပြားႏွင့္\nလိင္မႈဆိုင္ရာ အခြင့္အေရးမ်ားႏွင့္ ျမန္မာ ႏိုင္ငံရွိအမ်ိဳးသမီးမ်ားအေပၚ အၾကမ္းဖက္မႈအား အာရံုစိုက္ၿပီး\nလုပ္ေဆာင္ရန္ လိုအပ္ခ်က္ ရွိေနမႈမ်ားကို နားလည္လက္ခံမႈအား ေလ်ာ့နည္းေစပါသည္။ \n",
        "sub_resource_title_eng": "Behind the Silence - 5",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၅)\n",
        "updatedAt": "2016-03-05T18:27:03.871Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:38:03.465Z",
        "isAllow": true,
        "objectId": "J2Vo5JULGA",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:42:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုင္ရည္စြမ္း\nသုေတသန အနွစ္ခ်ဳပf\nThe Gender Equality Network \nNovember 2014\n\nေတြ႔ဆံုေမးျမန္းခဲ့သူမ်ား\n\tရင္းႏွီးသူအတူေနအမ်ိဳးသားအေဖာ္/အိမ္ေထာင္ဖက္၏ အၾကမ္းဖက္မႈ ပံုစံတစ္မ်ိဳးမ်ိဳးကိုေတြ႕ႀကံဳ ခံစားဖူးေသာ (အသက္ ၁၈ ႏွစ္ႏွင့္ အထက္ ရွိသည့္) ရန္ကုန္ႏွင့္ ေမာ္လၿမိဳင္မွ အမ်ိဳး သမီး (၃၈) ဦးကို ေတြ႕ဆံုေမးျမန္းခဲ့ပါသည္။ ထို႔အျပင္ ဦးတည္ အုပ္စုေဆြးေႏြးပြဲမ်ားကို ရန္ကုန္ႏွင့္ ေမာ္လၿမိဳင္အျပင္ ဒုတိယဦးစားေပး ေရြးခ်ယ္ထားေသာ ေနရာ (၅) ေနရာ ျဖစ္သည့္ မေကြး၊ လားရိႈး၊ လြိဳင္ေကာ္၊ လပြတ≈ာ၊ ကေလး ၿမိဳ.မ်ားရွိ အမ်ိဳးသမီးမ်ားႏွင့္ ျပဳလုပ္ခဲ့ပါသည္။ အဆိုပါ ေဆြးေႏြးပြဲမ်ားသည္ အမ်ိဳးသမီးတစ္ဦးခ်င္းစီ၏ အၾကမ္းဖက္ခံရသည့္ အေတြ႕အႀကံဳ မ်ားကို ျမန္မာႏိုင္ငံ၏ က်ယ္ျပန္႔ေသာ လူမႈပတ္ဝန္းက်င္ အေျခအေနအတြင္း ထည့္သြင္း ခ်ိန္ထိုးၾကည့္ရန္ရည္ရြယ္Ì ျပဳလုပ္ခဲ့ျခင္း ျဖစ္ပါသည္။ အၾကမ္းဖက္မႈမ်ား ေတြ႕ႀကံဳခံစားေနရသည့္ အမ်ိဳးသမီးမ်ားအတြက္ တံု႔ျပန္လုပ္ ေဆာင္ေပးေနမႈ အေျခအေနႏွင့္ တားဆီးကာကြယ္ေရး လုပ္ငန္းမ်ားဆိုင္ရာ ေနာက္ခံ အခ်က္အလက္မ်ားကို သိရွိႏိုင္ရန္အတြက္ အဓိက သတင္းအခ်က္အလက္ ေပးႏိုင္သူမ်ားႏွင့္ လူေတြ႕ ေမးျမန္းျခင္းကို ရန္ကုန္ႏွင့္ ေမာ္လၿမိဳင္ၿမိဳ႕မ်ားရွိ သက္ဆိုင္ရာ တာဝန္ရွိသူမ်ား၊ ဝန္ေဆာင္မႈေပးသူမ်ား ႏွင့္ ျပဳလုပ္ခဲ့ပါသည္။\n\n˛ေလ့လာဆန္းစစ္မႈ၏ ေနာက္ခံသမိုင္း၊ နည္းစနစ္မ်ားႏွင့္ပတ္သက္Ì ပိုမိုသိရွိလိုပါက အစီရင္ခံစာအျပည့္အစံုပါ အခန္း (၁) ႏွင့္ (၂) ကိုၾကည့္ပါ။",
        "sub_resource_title_eng": "Behind the Silence - 3",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၃)\n",
        "updatedAt": "2016-03-05T18:27:07.258Z"
    },
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:25:43.235Z",
        "isAllow": true,
        "objectId": "PqOxYwUsTk",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "3.\tLearning about yourself and your people is a life-long occupation. There is so much to be discovered and reconciled about the Philippines’ troubled history, as conflicts in the south reveal – get to the heart of the matter, because from understanding comes peace.",
        "sub_resouce_content_mm": "သင္ကုိယ္တုိင္ႏွင့္သင္၏ျပည္သူမ်ားအေၾကာင္းကုိေလ့လာမႈသည္ တစ္သက္တာလးံု လုပ္ ေဆာင္ရမည့္အလုပ္ျဖစ္သည္။ ဖိလစ္ပုိင္ႏုိင္ငံ၏ ဒုကၡမ်ားႀကံဳေတြ႕ခဲ့ရေသာ သမုိင္းေၾကာင္း ကို စူးစမ္းေလ့လာရန္ ႏွင့္ ျပန္လည္ရင္ၾကားေစ့ရန္ မ်ားစြာလုိအပ္ေနေသးၿပီး ႏုိင္ငံေတာင္ ပုိင္းမွ ပဋိပကၡမ်ားသည္ အဓိကေျဖရွင္းရမည့္ကစၥရပ္တစ္ခုျဖစ္ေနပါသည္။ ယင္းသုိ႔ေဆာင္ ရြက္လုိအပ္ရသည့္အေၾကာင္းအရင္းမွာ သိရွိနားလည္မႈမွေန၍ ၿငိမ္းခ်မ္းေရး ေပၚထြက္လာ ႏုိင္ေသာေၾကာင့္ ျဖစ္ပါသည္။",
        "sub_resource_title_eng": "Leadership Lessons  - 3",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၃)",
        "updatedAt": "2016-03-05T18:26:17.721Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:17:11.258Z",
        "isAllow": true,
        "objectId": "SaYfogAHdC",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:25:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုင္ရည္စြမ္း\nသုေတသန အနွစ္ခ်ဳပ္\nThe Gender Equality Network \nNovember 2014\n\nေနာက္ခံသမိုင္း\n\tအမ်ိဳးသမီးမ်ားအေပၚ အၾကမ္းဖက္ျခင္းသည္ ျမန္မာႏိုင္ငံရွိ အမ်ိဳးသမီးမ်ား၏ က်န္းမာေရး၊အသက္ေမြးဝမ္းေက်ာင္းမႈ  ႏွင့္ အခြင့္အလမ္းမ်ားအေပၚမ်ားစြာ သက္ေရာက္မႈရွိေနေသာ အလြန္ ဆိုးရြားÌ ျပစ္တင္ရုႈတ္ခ်ရမည့္ လူ႔အခြင့္ အေရး\n၏ ခ်ိဳးေဖာက္မႈတစ္ရပ္ျဖစ္သည္။ ၄င္းသည္ တစ္ႏိုင္ငံလံုးအတိုင္းအတာ ႀကီးမားက်ယ္ျပန္႔ စြာျဖစ္ေပၚေနသည့္ ျပနာျဖစ္ေၾကာင္း အရပ္ဖက္အဖြဲ႔အစည္းမ်ားမွ လႈပ္ရွားသူမ်ား၊ အစိုးရအာဏာပိုင္မ်ားႏွင့္ အျပည္ ျပည္ဆိုင္ရာ အဖြဲ႔အစည္းမ်ားအေနျဖင့္ ပိုမိုသတိျပဳ လက္ခံ လာၾကၿပီျဖစ္ပါသည္။ သို႔ရာတြင္  ˛အေၾကာင္း အရာႏွင့္ပတ္သက္Ì ျမန္မာႏိုင္ငံ၏ သာမန္ လူထု အတြင္းရွိ အမ်ိဳးသမီးမ်ားအေပၚ အေသးစိတ္၏ သုေတသနျပဳေလ့လာထားမႈမ်ား ယေန႔ အခ်ိန္ အထိ အနည္းငယ္သာ ရွိေသးသည္ကို ေတြ႕ရသည္။ အမ်ိဳးသမီးမ်ားအေပၚ အၾကမ္းဖက္မႈ အရည္အေသြးအေျချပဳ ေလ့လာဆန္းစစ္ ခ်က္သည္  ခင္ပြန္းသည္အပါအဝင္ အျခား အမ်ိဳးသားမ်ား၏ အႏိုင္အထက္ပဳက်င့္မႈႏွင့္ အၾကမ္းဖက္မႈတို႔ကို ခံစားေနရေသာ အမ်ိဳးသမီးမ်ား၏ အေတြ႕အၾကံဳမ်ားႏွင့္ ပတ္သက္Ìလူအမ်ားသိရွိထားသည္မ်ား အနက္မွ က်န္ရွိေနေသးသည့္ လစ္ဟာမႈမ်ားကို ျဖည့္စြက္နားလည္ေစရန္ အေထာက္အကူျပဳမည္ျဖစ္သည္။ ˛ အႏွစ္ခ်ဳပ္စာတမ္းသည္ သုေတသနစာတမ္း တစ္ခုလံုးမွေလ့လာေတြ႕ရွိခ်က္မ်ားကို အက်ဥ္းခ်ံဳးÌ စုစည္းတင္ျပထားျခင္း ျဖစ္ပါသည္။ ေလ့လာဆန္စစ္မႈကို  ျပဳလုပ္ႏိုင္ရန္ က်ား၊ မ ေရးရာ တန္းတူညီမွ်ေရး ကြန္ရက္ (ြႏၿ)သည္ သုေတသန က်င့္ဝတ္ေကာ္မတီ (ေဆးသုေတသန ဦးစီးဌာန - ေအာက္ျမန္မာျပည္ မွခြင့္ျပဳခ်က္ ကိုရယူခဲ့ၿပီး လူမႈဝန္ထမ္းဦးစီးဌာနႏွင္ ့အတူတကြ ပူးေပါင္းလုပ္ေဆာင္ ခဲ့ပါသည္။ ႏိုင္ငံ တစ္ဝွမ္းတြင္ အမ်ိဳးသမီးမ်ားအေပၚ အၾကမ္း ဖက္မႈအား တားဆီး ကာကြယ္ ႏိုင္ရန္ အလို႔ငွာအေထာက္အထား အခ်က္အလက္မ်ား ေဖာ္ထုတ္ျခင္းႏွင့္ တံု႔ျပန္ေဆာင္ရြက္မႈျပဳႏိုင္ရန္ လိုအပ္ေသာ\nလုပ္ငန္းမ်ား တိုးျမွင့္ေဆာင္ရြက္ ျခင္းတို႔အေပၚ ျပည္ေထာင္စုသမၨတျမန္မာႏိုင္ငံေတာ္အစိုးရ  ႏွင့္တကြႏိုင္ငံတကာႏွင့္ ႏိုင္ငံေတာ္အဆင့္မွ လႈပ္ရွားေဆာင္ရြက္သူမ်ား၏ စိတ္ပါဝင္စားမႈႏွင့္ ရင္းႏွီးျမဳပ္ႏွံမႈမ်ား သိသာစြာ တိုးျမွင့္လာပါသည္။\n˛သုေတသနကို  ျပည္တြင္းျပည္ပမွ အစိုးရမဟုတ္ေသာ အဖြဲ႔အစည္းမ်ား၊ အရပ္ဘက္လူမႈအဖြဲ႔အစည္းမ်ား ႏွင့္ ကြန္ရက္မ်ား၊ ပညာရပ္ဆိုင္ရာ ကြ်မ္းက်င္သူမ်ား ပါဝင္ေသာ အဖြဲ႕ဝင္ေပါင္း ၁၀ဝ ေက်ာ္ျဖင့္ ဖြဲ႔စည္းထားသည့္ \nက်ား၊ မ ေရးရာ တန္းတူညီမွ် ေရးကြန္ရက္ (ြႏၿ)မွတာဝန္ယူ ေဆာင္ရြက္ခဲ့ ျခင္းျဖစ္ပါသည္။ \n",
        "sub_resource_title_eng": "Behind the Silence - 1",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၁)\n",
        "updatedAt": "2016-03-05T18:26:58.219Z"
    },
	{
        "authorName": "Ann Daniels",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "usdrpROCK1"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-285c6634-e4ce-4b92-bbea-65283bdfc3cc-Ann-Daniels-Main.jpg",
        "createdAt": "2016-01-26T07:51:52.927Z",
        "isAllow": true,
        "objectId": "WHVwhSTKpT",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-01-20T07:54:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "1.\tBelieve in yourself and your vision.\n2.\tBelieve in your team and help them to achieve their best.\n3.\tPlan, prepare and work hard to make it happen\n",
        "sub_resouce_content_mm": "၁။ မိမိကိုယ္တိုင္နဲ႕ မိမိရဲ႕ အနာဂတ္အိပ္မက္ကို ယံုၾကည္ပါ။ \n၂။ မိမိရဲ႕အဖဲြ႕ကို ယံုၾကည္ၿပီး သူတို႔ေတြ အေကာင္းဆံုး စြမ္းေဆာင္ႏိုင္ေအာင္ ကူညီေပးပါ။\n၃။ အစီအစဥ္ဆဲြပါ၊ ျပင္ဆင္ပါ၊ ၿပီးရင္ တကယ္ျဖစ္လာေအာင္ ႀကိဳးစားအားထုတ္ပါ။\n",
        "sub_resource_title_eng": "Leadership Lessons  - 7",
        "sub_resource_title_mm": "ေခါင္းေဆာင္မွုု ဆိုုင္ရာ သင္ခန္းစာ",
        "updatedAt": "2016-03-05T18:26:38.767Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:40:22.579Z",
        "isAllow": true,
        "objectId": "e0TQhLMHmf",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:42:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုင္ရည္စြမ္း\nသုေတသန အနွစ္ခ်ဳပ္\nThe Gender Equality Network \nNovember 2014\n\nအမ်ိဳးသမီးမ်ား၏အၾကမ္းဖက္ခံရမႈ အေတြ႕အႀကံဳမ်ား\n\t˛ေလ့လာ ဆန္းစစ္မႈအတြက္ ေတြ႕ဆံု ေမးျမန္းခဲ့ေသာ အမ်ိဳးသမီးမ်ားသည္ အၾကမ္းဖက္မႈ ပံုသ႑ာန္မ်ိဳးစံုကို ကြဲျပားေသာ ေနရာအသီးသီး တြင္ မတူညီေသာ အမ်ိဳးသားတို႔မွ က်ဴးလြန္ျခင္းအား ၄င္းတို႔၏ဘဝတစ္ေလွ်ာက္လံုး ေတြ႔ၾကံဳ ခံစားခဲ့ရ ဖူးသူမ်ား ျဖစ္ၾကသည္။ သူမတို႔ ေတြ႔ၾကံဳ ခံစားခဲ့ ဖူးေသာ အၾကမ္းဖက္ခံရမႈမ်ားတြင္ စိတ္ ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈ၊ စီးပြားေရးဆိုင္ရာ အၾကမ္းဖက္မႈ၊ ရင္းႏွီးသူအတူေန အမ်ိဳးသား အေဖာ္/အိမ္ေထာင္ဖက္ မ်ားမွ ရုပ္ပိုင္းႏွင့္ လိင္ပိုင္းဆိုင္ရာ အၾကမ္းဖက္မႈမ်ား အပါအဝင္ လိင္ပိုင္းဆိုင္ရာအႏိုင္အထက္ ျပဳက်င့္မႈ၊ ထိပါးေစာ္ ကားေႏွာင့္ယွက္မႈႏွင့္ ၄င္းတို႔ႏွင့္\nရင္းႏွီးသူ အတူေနအေဖာ္ မဟုတ္သူမ်ား၏ အဓမၨျပဳက်င့္ခံရမႈတို႔ ပါဝင္ပါသည္။ ေတြ႕ဆံု ေမးျမန္းခဲ့ေသာ အမ်ိဳးသမီး အားလံုးသည္  တစ္မ်ိဳးထက္ မကေသာ အၾကမ္းဖက္မႈမ်ားကို ေတြ႔ၾကံဳခံစားဖူးသူမ်ား ျဖစ္ၾကရာ  အၾကမ္းဖက္မႈ ဆိုသည္မွာ တစ္ႀကိမ္ တစ္ခါေလာက္သာျဖစ္ တတ္သည့္ အျဖစ္အပ်က္ မ်ိဳးမဟုတ္ဘဲ တစ္ခ်ိန္ တည္းတြင မတူညီေသာ အၾကမ္းဖက္မႈအမ်ိဳး အစားအမ်ိဳးမ်ိဳးႏွင့္ ၾကံဳေတြ႕ ႏိုင္ေၾကာင္း သူမတို႔၏ကိုယ္ေတြ႔ျဖစ္ရပ္မ်ားက ေဖာ္ျပေနသည္။\n",
        "sub_resource_title_eng": "Behind the Silence - 4",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၄)\n",
        "updatedAt": "2016-03-05T18:27:05.526Z"
    },
	{
        "authorName": "i-Women Team",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "ahsu4L7Lcu"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-7f0323bc-a862-4184-9e51-d55189fcab18-ic_launcher.png",
        "createdAt": "2016-01-15T08:57:52.376Z",
        "isAllow": true,
        "objectId": "ikmueWxskv",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T11:51:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "9FOfvHjwML"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9fc810b6-def4-45ae-98d1-bdec1cc3c0ab-technology.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "ဖုုန္း၀ယ္မယ္ဆိုုလွ်င္ ဆိုုင္မွာအားမနာတမ္းေမးသင့္ သည္မ်ားကေတာ ့\n\nၿမန္မာစာ ေၿပာင္းရန္\nမယ္မိုုရီ ဘယ္ေလာက္ ဆန့္လဲ ကတ္ ထပ္ထည့္လိုု ့ရလား ဘယ္ဆိုုက္ေလာက္ထိထည့္လိုု ့ရသလဲ\n1 GB  ဆိုုတာ ၀မ္းဂစ္လိုု ့ဖတ္ပါတယ္ . 2GB ဆိုုတာ တူးဂစ္လိုု ့ဖတ္ပါတယ္.\nဖုုန္းထဲမွာပါ ပီးသား Internal Memory ဘယ္ေလာက္လဲ 1 GB , 2 GB, 3 GB,4 GB မ်ားေလေကာင္းေလပါ\n512 MB ဆိုုတာ 1 GB ထက္ နည္းပါတယ္ MB ဆိုု လွ်င္မ၀ယ္သင္ ့ပါ ။\n\nမန္မိုုရီကတ္ ထည့္လိုု ့ရလွ်င္ ဘယ္ေလာက္ ဆိုုက္ ကတ္ ထည့္လိုု ့ရလဲေမးပါ။ \n2 GB , 4GB ဆိုုလ်င္နည္းပါတယ္ 8GB, 16 GB , 32 GB အထိထည့္လိုု ့ရတယ္ဆိုုလ်င္ပိုုေကာင္းပါတယ္.\n\nကင္မရာေကာင္းလား အေရွ ့ကင္မရာ ပစ္ဇယ္ (pizel) ဘယ္ေလာက္ပါလဲ \nအေနာက္ ကင္မရာ ပစ္ဇယ္ဘယ္ေလာက္ပါလဲေမးပါ\n\nသာမန္ဖုုန္းအသင္ ့အတင့္ပံုုထြက္ေကာင္းတဲ ့ပစ္ဇယ္ က 5 MP ပါ\nအေရွ ့ကင္မရာ မ်ားေသာအားၿဖင့္ 3 MP ဘဲရွိပါတယ္ \nထိုု ့ေၾကာင္ ့ camera pixel 5MP , 3 MP ထက္ၾကီးေလ ပိုုေကာင္းေလပါ။\nsamsung ဖုုန္းအမ်ားစုုမွာ အနည္းဆံုုး camera ပစ္ဇယ္ 8 MP ရွိပါသည္။\n\nအေပါ ္ကအခ်က္ေတြက အေရးအၾကီးဆံုုးပါ။ အၿခားအခ်က္မ်ားေတာ ့\nRadio ရလား အသံဖမ္းလိုု ့ရလား application အမ်ားၾကိး သြင္းလိုု ့ရလား\nေမးပါ ။ ဖုုန္းတစ္လံုုးနဲ့တစ္လံုုး ေစ်းကြာသလိုု Features ဆိုုတဲ ့လုုပ္ေဆာင္\nခ်က္ ကြာသြားပါတယ္ ။ လုုပ္ေဆာင္ မ်ားတဲ့ ဖုုန္းဆိုုရာ ဖုုန္းတစ္လံဳးထဲနဲ ့\nအကုုန္သံုုးလိုု ့ရတာပါ တစ္ခ်ိဳ ့ဖုုန္းေတြ က အကုုန္လုုပ္လိုု ့မရပါဖူး ။ အကုုန္ဆိုုတာ \nထြက္သမ်ွ application အကုုန္လံုုးအဆင္ေ\nၿပတာ camera ေကာင္းတာ အၾကမ္းခံတာ\nၿပဳတ္ၾကလဲ စက္မရပ္သြားတာ မ်ိဳးပါ ။ \n",
        "sub_resource_title_eng": "Best Mobile to Buy",
        "sub_resource_title_mm": "ဖုုန္း၀ယ္မယ္ဆိုုလွ်င္ ဆိုုင္မွာအားမနာတမ္းေမးသင့္ သည္မ်ားကေတာ ့",
        "updatedAt": "2016-03-05T18:25:13.416Z"
    },
	{
        "authorName": "NGOGG",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "087JURDzLe"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d89ac0da-8394-4055-ad12-dad2817335db-NGOGG.jpg",
        "createdAt": "2015-10-12T18:00:20.086Z",
        "isAllow": true,
        "objectId": "nHnK3u0pkA",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-10-12T18:11:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "CE4uXJnDZu"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-a16813d6-47b7-4034-b4ae-cef64292a98f-law.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "၁။\tစီေဒါသည္ အမိ်ဳးသမီးမ်ား၏ အခြင္႔အေရးကို အေလးထားျမွင္႔တင္ျခင္းႏွင္႔ ကာကြယ္ျခင္း အတြက္ စနစ္တက်ေရးဆြဲထားသည္႔ လံုးဝဥႆုံျပီးျပည္႔စံုသည္႔ တစ္ခုတည္းေသာ\nအျပည္ျပည္ဆိုင္ရာ ဥပေဒလက္နက္တစ္ခုျဖစ္ပါသည္။\n\n၂။\tစီေဒါတြင္ အမ်ိဳးသားႏွင္႔အမ်ိဳးသမီးမ်ားအၾကား “ ျပီးျပည္႔စံုေသာ တန္းတူညီမွ်မွဳဝါဒ “ ကို\nေဖၚညြွန္းထားပါသည္။ ဆိုလိုသည္မွာ အမ်ိဳးသားမ်ားႏွင္႔ အမ်ိဳးသမီးမ်ားအၾကား တန္းတူ ညီမွ်မွဳဝါဒကိုအေျခခံျခင္းေၾကာင္႔၊ အခြင္႔အေရးတန္းတူညီမ်ွမွဳအတြက္ကို အာမခံျခင္းမ်ိဳးသာ\nမဟုတ္ဘဲ အမွန္တကယ္ အကိ်ဳးတူခံစားႏိုင္ေစျခင္းျဖစ္ပါသည္။\n\n၃။\tစီေဒါတြင္ ခဲြျခားဆက္ဆံျခင္း၏ အဓိပၸါယ္အျပည္႔အစံုကို ေဖာ္ျပထားပါသည္။\n\n၄။\tစီေဒါသည္ ပါဝင္လက္မွတ္ေရးထိုး၍ အတည္ျပဳထားေသာ ႏိုင္ငံအားလံုးအား ညီလာခံ၏ ေၾကညာခ်က္အားလံုးကို ျဖည္႔ဆည္းလိုက္နာရန္၊ ကာကြယ္ရန္ႏွင္႔ အမိ်ဳးသမီးမ်ား၏ လူ႔အခြင္႔အေရးကို ေလးစားရန္ ဥပေဒေၾကာင္းအရ ခ်ည္ေႏွာင္ထားျခင္းျဖစ္ပါသည္။\n\n\t\t\t\nစီေဒါေၾကျငာစာတမ္းတြင္ အေထြေထြေထာက္ခံခ်က္မ်ားႏွင္္႔\n\t\t\tေလ႔လာေတြ႔ရွိခ်က္မ်ားကိုလည္းေဖာ္ျပထားပါသည္။\n\n၅။\tစီေဒါတြင္ နယ္ပယ္၊ အဆင္႔အားလံုးျဖစ္သည္႔ မိသားစုအတြင္း၊ လူမွဳအသိုက္အဝန္းအတြင္း၊ ေစ်းကြက္ႏွင္႔ ျပည္နယ္ေဒသအတြင္း က်ား-မေရးရာ မညီမွ်မွဳမ်ားကို ရည္ညြွန္းေဖၚျပ ထားပါသည္။ စီေဒါသည္ ပုဂၢဳိလ္ေရးနယ္ပယ္ျဖစ္ေသာ အိမ္တြင္း၌ အမ်ိဳးသမီးမ်ား၏ လူ႔အခြင္႔အေရးခ်ိဳးေဖာက္ခံရမွဳ မ်ားကိုပါေဖာ္ျပထားပါသည္။\n\n၆။\tစီေဒါအရပုဂၢလိက အဖြဲ႔အစည္းမ်ား၊ စီးပြားေရးလုုပ္ငန္းမ်ားႏွင္႔ လူပုဂၢဳိလ္တစ္ဦးခ်င္းစီအေနျဖင္႔ \nအမ်ိဳးသမီး အခြင္႔အေရးမ်ားကိုျမင္႔တင္၊ ကာကြယ္ေရးအတြက္ ႏိုင္ငံေတာ္မွ တာဝန္ခံရန္ လိုအပ္ပါသည္။\n\n၇။\tစီေဒါတြင္ အမ်ိဳးသမီးမ်ား၏တိုးတတ္မွဳကိုအဟန္႔အတားျဖစ္ေစသည္႔ နိမ္႔က်ျခင္း၊ ျမင္႔ျမတ္ျခင္း အေတြးအေခၚပိုင္းတြင္ နက္ရွိဳင္းစြာတည္ရွိေနေသာဘက္လိုက္ျခင္းမ်ား၊ ဓေလ႔ထံုးတမ္းမ်ားႏွင္႔ အျခားအျပဳအမူ အားလံုးကို ႏိုင္ငံေတာ္မွပယ္ဖ်က္ေပးရန္လိုအပ္ပါသည္။\n\n",
        "sub_resource_title_eng": "Why CEDAW is important ?",
        "sub_resource_title_mm": "အဘယ္႔ေၾကာင္႔ စီေဒါအေရးၾကီးပါသနည္း ?",
        "updatedAt": "2016-03-05T18:25:35.399Z"
    },
	{
        "authorName": "NGOGG",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "087JURDzLe"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-d89ac0da-8394-4055-ad12-dad2817335db-NGOGG.jpg",
        "createdAt": "2015-10-12T18:01:40.987Z",
        "isAllow": true,
        "objectId": "q3lO9lltVf",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-10-12T18:11:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "CE4uXJnDZu"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-a16813d6-47b7-4034-b4ae-cef64292a98f-law.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "စီေဒါတြင္ အမ်ိဳးသမီးတို႔၏လူ႔အခြင္႔အေရးမ်ားကို မူ(၃) ရပ္အေပၚတြင္အေျခခံထားပါသည္။\n\n\t၁။\tစစ္မွန္ေသာ တန္တူညီမ်ွမွဳ\n\t၂။\tခြဲျခားဆက္ဆံမွဳ မရွိျခင္း\n\t၃။\tႏိုင္ငံေတာ္၏ တာဝန္မ်ား\n\t\n\t အထက္ပါမူမ်ားသည္ က်ား၊ မ ေရးရာ ခြဲျခားဆက္ဆံမွဳမ်ားကို အသိအမွတ္ျပဳနားလည္ရန္ သာမသဟုတ္ဘဲ၊ အမ်ိဳးသမီးမ်ား၏ လူ႔အခြင္႔အေရးႏွင္႔ လြတ္လပ္ခြင္႔တို႔ကို အဟန္႔အတား ျဖစ္ေစသည္႔ တားဆီးမွဳမ်ား၊ အစြဲအလမ္းမ်ားကို ေလွ်ာ႔ခ်ေစမည္႔ နည္းလမ္းမ်ားႏွင္႔ဗ်ဴဟာမ်ား ခ်မွတ္ႏိုင္ေရးအတြက္ နည္းလမ္းေကာင္းမ်ားျဖစ္ပါသည္။ မူတစ္ခုခ်င္းစီသည္ ထူးျခားမွဳရွိျပီး\nအျပန္အလွန္ဆက္စပ္မွဳ ရွိပါသည္။ မူ သံုးခုစလံုးကုိ ေပါင္းစပ္ပါက ျပီးျပည္႔စံုေသာအမိ်ဳးသမီး အခြင္႔အေရးမ်ားအတြက္ အေျခခံမူကိုခ်မွတ္ႏိုင္မည္ျဖစ္ပါသည္။\n",
        "sub_resource_title_eng": "Coming soon! ",
        "sub_resource_title_mm": "စီေဒါ၏အေျခခံမူမ်ားမွာ အဘယ္နည္း ?",
        "updatedAt": "2016-03-05T18:25:33.609Z"
    },
	{
        "authorName": "Akhaya Women",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "RHHSFENJ2S"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9b3c7c90-4bfe-4af9-bece-0b5ad791ae5a-Akhaya%20Women%20Logo.jpg",
        "createdAt": "2016-03-05T12:08:26.285Z",
        "isAllow": true,
        "objectId": "qC7F13psJP",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:10:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-f17df51b-28a1-4d66-a46b-68df68404333-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n",
        "sub_resouce_content_mm": "Coming soon!",
        "sub_resource_title_eng": "1 Billion Raising",
        "sub_resource_title_mm": "တရားမွ်တမႈအတြက္ သန္းတစ္ေထာင္လႈပ္ရွားမ\n",
        "updatedAt": "2016-03-05T12:55:21.910Z"
    },
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:23:56.244Z",
        "isAllow": true,
        "objectId": "ubSvr0uP7T",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "1.\tBe proud of your identity. No matter where in the world you go and no matter how high up you rise in the business and political world, don’t lose touch with who you are and where you come from. Don’t be ashamed of your beginnings, no matter how humble they may be.",
        "sub_resouce_content_mm": "သင့္ရဲ႕ကုိယ္ပုိင္စရုိက္လကၡဏာကုိ ဂုဏ္ယူပါ - သင္သည္ ကမၻာေပၚမွာရွိတဲ့ ဘယ္ေနရာ ကုိ သြားသည္ျဖစ္ေစ၊ စီးပြားေရးနယ္ပယ္ ႏွင့္ ႏုိင္ငံေရးေလာကတြင္ ဘယ္ေလာက္အထိ  ေအာင္ျမင္ တုိးတက္ျမင့္မားသည္ျဖစ္ေစ၊ သင္သည္ ဘယ္သူျဖစ္သည္ဆုိသည္ ႏွင့္ သင္ ဘယ္ကလာသည္ဆုိသည္ကုိ မေမ့ပါႏွင့္။ သင္၏ဘ၀အစပုိင္းမ်ားသည္ ဘယ္ေလာက္ပင္ နိမ့္က်ေနသည္ျဖစ္ေစ ယင္းတုိ႔ကုိ ရွက္စရာမလုိပါ။",
        "sub_resource_title_eng": "Leadership Lessons  - 1",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၁)",
        "updatedAt": "2016-03-05T18:26:22.104Z"
    },
	{
        "authorName": "GEN",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "sLst92F1xo"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-9e2a1be1-d58d-433a-9aba-a03e363cb67c-gen.jpg",
        "createdAt": "2016-03-05T12:25:52.939Z",
        "isAllow": true,
        "objectId": "wvVvvjzKsk",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T12:42:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "YBnXMy9M0p"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-442c9602-2f91-44fb-a1f9-a2d8fc2bc642-violanceagainwomen.png",
        "sub_resouce_content_eng": "Currently this Content is only available in Myanmar Language. \n\n",
        "sub_resouce_content_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္\nအမ်ိဳးသမီးမ်ားအေပၚ အႀကမ္းဖက္မႈနွင့္ အမ်ိဳးသမီးမ်ား၏ ခံနိုုင္ရည္စြမ္း\nသုုေတသန အနွစ္ခ်ဳပf\nThe Gender Equality Network \nNovember 2014\n\nေလ့လာဆန္းစစ္မႈေဆာင္ရြက္ခဲ့ပံု\n\t˛ေလ့လာ ဆန္းစစ္ခ်က္သည္ ခင္ပြန္းသည္မ်ားႏွင့္ အျခားအမ်ိဳးသားမ်ား၏ အႏိုင္အထက္ ျပဳက်င့္မႈမ်ားကို ကိုယ္တိုင္ ေတြ႔ၾကံဳခံစားေနရသည့္ အမ်ိဳးသမီးမ်ား၏ အေတြ႕ အၾကံဳမ်ားအား ပိုမို သိရွိနားလည္ႏိုင္ရန္အတြက္ အရည္အေသြး အေျချပဳနည္းလမ္းမ်ားကို အသံုးျပဳÌ ေလ့လာထားျခင္းျဖစ္ပါသည္။ အရည္အေသြးဆိုင္ရာ ေတြ႕ရွိခ်က္မ်ားသည္ အမ်ိဳးသမီးမ်ား ရင္ဆိုင္ ေနရ ေသာေနာက္ဆက္တြဲ အခက္အခဲမ်ား၊ အၾကမ္းဖက္မႈကို ၄င္းတို႔ ကိုင္တြယ္ေျဖရွင္းသည့္\nနည္းလမ္းမ်ားႏွင့္ မည္သူတို႔ထံ အကူအညီ ေတာင္းခံရယူေလ့ရွိသည္ အစရွိသည္ တို႔ကို ေဖာ္ထုတ္တင္ျပထားပါသည္။ ထို႔ျပင္ အရည္အေသြးအေျချပဳဆိုင္ရာအခ်က္ အလက္မ်ားသည္ က်ား၊ မ လူမႈေရးရာ တန္းတူညီမွ်မႈ မရွိျခင္း\n(သို႔မဟုတ္) အမ်ိဳးသမီးမ်ားႏွင့္ အမ်ိဳးသားမ်ား အၾကားအာဏာပါဝါ မညီမွ်မႈမ်ားသည္ အႏိုင္အထက္ ျပဳက်င့္ခံရသည့္  အမ်ိဳးသမီးမ်ား၏ အေတြ႕အၾကံဳ မ်ားႏွင့္ ထိုသို႔ေတြ႔ၾကံဳရသည့္ အေပၚ ၄င္းတို႔မွ ခံယူသည့္ သေဘာထားမ်ားအား မည္သို႔ သက္ေရာက္မႈရွိေၾကာင္း ရွာေဖြေဖာ္ ထုတ္ရာတြင္ အလြန္အေရးပါ ပါသည္။ အရည္အေသြး အေျချပဳသုေတသန၏ အားသာ ခ်က္မွာ အမ်ိဳးသမီးမ်ားအား ၄င္းတို႔၏ ကိုယ္ေတြ႕ ဇာတ္လမ္းမ်ားကို ကိုယ္တိုင္ေျပာျပ ေစျခင္းျဖင့္ ရႈပ္ေထြးက်ယ္ျပန္႔ေသာ အမ်ိဳးသမီး မ်ားအေပၚ အၾကမ္းဖက္မႈႏွင့္ ပတ္သက္သည့္သတင္းအခ်က္အလက္မ်ားကို အတြင္းက်က်\nနားလည္ႏိုင္ရန္ လူသားဆန္ေသာ ရႈေထာင့္မွေနÌ စုေဆာင္းႏိုင္ျခင္းပင္ျဖစ္သည္။ ထို႔ထက္ပို အေရးႀကီးသည္မွာ လူမႈ သတ္မွတ္ခ်က္ စံႏႈန္းမ်ား၊ က်ား၊ မ လူမႈေရးရာ မညီမွ်မႈစသည့္ ပိုÌ နက္နဲခက္ခဲေသာ အေတြးအေခၚ အယူအဆမ်ား ကို\nဆန္းစစ္ရန္ႏွင့္ ၄င္းတို႔သည္ အမ်ိဳးသမီး မ်ား၏ဘဝ၊ မိသားစုႏွင့္ ပတ္ဝန္းက်င္အေပၚ မည္သို႔ သက္ေရာက္မႈရွိေနသည္ကို ေဖာ္ထုတ္ရာ တြင္ မ်ားစြာ အေထာက္အကူျဖစ္ေစျခင္း ျဖစ္ပါသည္။\n\nသုေတသနကို ပံုေဖာ္ရာတြင္ သုေတသန ဆိုင္ရာက်င့္ဝတ္ႏွင့္ ေဘးကင္းလံုၿခံဳမႈရွိေရး အတြက္ ခိုင္မာမႈရွိသည့္ ႏိုင္ငံတကာ စံႏႈန္းျပည့္မွီေသာ နည္းစနစ္မ်ားကို အျပည့္အဝ လိုက္နာေဆာင္ရြက္ထားပါသည္။ ထို႔အျပင္ အမ်ိဳးသမီး မ်ားအေပၚ အၾကမ္းဖက္မႈႏွင့္ပတ္သက္Ì ႏိုင္ငံ တကာမွ လက္ခံသံုးႏႈန္းေလ့ရွိသည့္ အေခၚအေဝၚ မ်ားႏွင့္ အဓိပ‹ါယ္ဖြင့္ဆိုခ်က္မ်ားကို အသံုးျပဳထားသည္။ ျမန္မာႏိုင္ငံရွိ အမ်ိဳးသမီး မ်ား အၾကမ္းဖက္ ခံေနရသည့္ အေျခအေနမ်ား ကို ပိုမိုနားလည္\nသေဘာေပါက္ႏိုင္ရန္အတြက္ အရည္အေသြး အေျချပဳ သုေတသနသည္ အေရး ပါေသာ စူးစမ္း ေလ့လာမႈ\nအဆင့္တစ္ခုလည္း ျဖစ္ပါသည္။ ထို႔အျပင္ ျမန္မာ ႏိုင္ငံတြင္ အၾကမ္းဖက္မႈမ်ားကို အမ်ိဳးသမီးမ်ား မည္သို႔ေတြ႔ႀကံဳ ခံစားေနရသည္၊ ြ်ည္သည့္အတြက္ ေၾကာင့္ျဖစ္ရ သည္ ဆိုသည္ကို ပိုမိုနားလည္သေဘာေပါက္ ႏိုင္ရန္ အေထာက္အကူ ျပဳေစသည္။ ˛ေလ့လာ မႈသည္ ျမန္မာႏိုင္ငံရွိ အမ်ိဳးသမီးမ်ား အားလံုးကို ကိုယ္စားျပဳသည္ဟု မဆိုလိုပါ။\nယင္းအစား အႏိုင္အထက္ ျပဳက်င့္ခံရျခင္းႏွင့္ ယင္းတို႔ကို တြန္းလွန္ခံရပ္ႏိုင္ခဲ့ေသာ အမ်ိဳးသမီး မ်ား၏ ဇာတ္လမ္းမ်ားႏွင့္ ပတ္သက္Ì နက္နဲသည့္ အေသးစိတ ္အခ်က္အလက္မ်ားကို နားလည္သိရွိ ေစပါသည္။ ˛သုေတသနမွ ရရွိေသာအခ်က္\nအလက္မ်ားသည္ အၾကမ္းဖက္မႈမ်ား အဆံုး သတ္ႏိုင္ေရးႏွင့္ အမ်ိဳးသမီးမ်ား၏ လြတ္လပ္မႈ၊\nတန္းတူညီမွ်မႈ တို႔ကို အားေပးျမၽင့္တင္ေပးႏိုင္ရန္ အတြက္ နည္းလမ္းမ်ားကို ေဖာ္ထုတ္ပံ့ပိုးေပးႏိုင္ လိမ့္မည္ဟု ေမွ်ာ္လင့္ပါသည္။\n",
        "sub_resource_title_eng": "Behind the Silence - 2",
        "sub_resource_title_mm": "တိတ္ဆိတ္ျခင္း၏ေနာက္ကြယ္ (၂)\n",
        "updatedAt": "2016-03-05T18:27:09.016Z"
    },
	{
        "authorName": "Carry Somers",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "UPQcb43dxx"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-f58a08ca-89bc-4e2d-b74e-c66b123e4062-carry_somer.jpg",
        "createdAt": "2016-03-05T11:21:00.126Z",
        "isAllow": true,
        "objectId": "yEhH8sIzy5",
        "posted_date": {
            "__type": "Date",
            "iso": "2016-03-05T11:26:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "\n1.\tYou need persistence, bravery and a sense of purpose.\n\n2.\tShow your passion. Passion is contagious and engaging.\n\n\n3.\tYou can fake confidence. Be well prepared and wear clothes which make you feel good. Practice and good preparation are essential.\n\n\n",
        "sub_resouce_content_mm": "၁။ သင့္မွာ မေလွ်ာ့ေသာ ဇဲြ၊ သတၱိနဲ႕ ဘ၀မွာ တိက်တဲ့ ရည္မွန္းခ်က္ ရွိဖို႔လိုပါတယ္။ \n\n၂။ သင့္ရဲ႕ ထက္သန္ျပင္းျပမႈကို ျပသလိုက္ပါ။ ထက္သန္မႈဟာ ကူးစက္တတ္ၿပီး လူေတြကို ဆဲြေဆာင္သိမ္းသြင္းႏိုင္ပါတယ္။\n\n၃။ သင့္မွာ ယံုၾကည္ခ်က္ရွိတယ္လို႔ ဟန္ေဆာင္ႏိုင္ပါတယ္။ ေကာင္းစြာျပင္ဆင္ပါ။ သင့္ကိုယ္သင္ ယံုၾကည္မႈ တိုးေစမယ့္ အ၀တ္အစားေတြကို ၀တ္ဆင္ပါ။ ေလ့က်င့္မႈနဲ႕ ေကာင္းစြာ ျပင္ဆင္မႈေတြဟာ အလြန္အေရးႀကီးပါတယ္။ \n",
        "sub_resource_title_eng": "Leadership Lessons  - 8",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၈)",
        "updatedAt": "2016-03-05T18:26:33.476Z"
    },
	{
        "authorName": "Dr Astrid Tuminez",
        "author_id": {
            "__type": "Pointer",
            "className": "Author",
            "objectId": "2rXvn2cEAl"
        },
        "author_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-af33b6a9-1c03-4263-a01b-38b39c003979-Dr-Astrid-Tuminez.jpg",
        "createdAt": "2015-09-17T15:26:31.605Z",
        "isAllow": true,
        "objectId": "zAZwbh8mAK",
        "posted_date": {
            "__type": "Date",
            "iso": "2015-09-17T16:18:00.000Z"
        },
        "resource_id": {
            "__type": "Pointer",
            "className": "Resources",
            "objectId": "SRBlN1Kow5"
        },
        "sub_res_icon_img_url": "http://files.parsetfss.com/a7e7daa5-3bd6-46a6-b715-5c9ac02237ee/tfss-0e202c47-81c0-4fce-8d23-7e5b9fbf5988-leadership.png",
        "sub_resouce_content_eng": "5.\tDream big dreams and believe that hard work, friendships, and the grace of God will attend you. No matter how humble your beginnings, remember that your own mind is free to imagine what you can become.  Work harder than everybody else.  Have fun while you’re at it!",
        "sub_resouce_content_mm": "ရည္မွန္းခ်က္ ႀကီးႀကီးထားပါ။ အလုပ္ႀကိဳးစားမႈ၊ မိတ္ေဆြအေပါင္အသင္းမ်ားမႈ ႏွင့္ ဘုရား သခင္၏ ဘုန္းက်က္သေရတုိ႔က သင့္ကုိ ေစာင့္ေရွာက္ပါလိမ့္မယ္။ သင္၏ဘ၀အစပုိင္းမ်ား သည္ မည္မွ်ပင္နိမ့္က်ေနပါေစ သင္ျဖစ္ႏုိင္ေသာအရာမ်ားကုိ သင္၏စိတ္က လြတ္လပ္စြာ စိတ္ကူးယဥ္ႏုိင္ပါသည္။ အျခားလူတုိင္းလူတုိင္းထက္ ပုိ၍ႀကီဳးစားပါ။ သင္ျဖစ္ခ်င္တာ အမွန္တကယ္ျဖစ္လာခဲ့လွ်င္ ေပ်ာ္ရႊင္ႏုိင္ပါေစ။",
        "sub_resource_title_eng": "Leadership Lessons  - 5",
        "sub_resource_title_mm": "အၾကံဳၿပဳခ်က္ (၅)",
        "updatedAt": "2016-03-05T18:25:55.172Z"
    }
] }